{
  "temporada": "2024/2025",
  "elenco": {
    "tecnico": [
      {
        "nome": "Frank Ocean",
        "imagem": "/assets/img/jogadores/frankocean.jpg",
        "descricao": "Frank Ocean é o atual técnico do Palestra Itália e vem se destacando por sua visão estratégica e ousadia tática. Desde o início da temporada, tem enfatizado a importância da paciência e do foco no longo prazo, especialmente com os jovens jogadores em desenvolvimento. Sob seu comando, o time demonstrou resiliência em jogos difíceis, conquistou uma copa nacional e manteve a superioridade em confrontos importantes. Conhecido por substituições decisivas e mudanças táticas eficazes, Frank foi elogiado por leituras precisas de jogo, como ao promover Endrick no segundo tempo contra o Arsenal, garantindo a vitória. Apesar dos bons resultados, não hesitou em cobrar publicamente mais empenho dos atletas após derrotas, demonstrando seu comprometimento com a evolução da equipe. Ao longo da campanha, conduziu o Palestra a um estilo de jogo mais equilibrado, reforçando o elenco e ajustando metas conforme o desempenho, o que consolidou sua liderança no comando técnico. Na Premier League, o técnico Frank Ocean comandou o Palestra Itália com uma mistura de ousadia, pragmatismo e liderança firme, conduzindo a equipe por uma temporada marcada por momentos de brilho, superação e também desafios. Logo na estreia contra o Liverpool, mesmo com um empate frustrante, conseguiu imprimir organização e intensidade, sinalizando a competitividade que buscaria manter. Contra o Manchester City, mostrou sua leitura de jogo ao realizar substituições que resultaram diretamente no gol da vitória, enquanto diante do Fulham, mesmo com uma expulsão precoce, conduziu o time a um triunfo sólido por 2 a 0, evidenciando sua capacidade de ajustar a equipe sob pressão. Ao longo de outubro, alternou resultados, mas manteve padrão tático consistente. Uma vitória dominante sobre o West Ham destacou sua habilidade de manter o ritmo com substituições certeiras, enquanto a derrota para o Everton, mesmo com vantagem numérica, expôs fragilidades defensivas e ofensivas. Na vitória contra o Brentford, suas mudanças de escalação e uso estratégico do banco revelaram um comando técnico mais maduro, dando espaço a jovens e consolidando a força do elenco. Frank mostrou versatilidade ao escalar jogadores em posições alternativas para contornar suspensões e expulsões, utilizando substituições múltiplas e coordenadas para controlar o ritmo das partidas. Essa abordagem resultou em empates valiosos contra adversários mais dominantes e vitórias construídas com eficiência ofensiva e solidez defensiva. Até mesmo nas derrotas, suas formações alternativas revelaram talentos e renderam atuações individuais reconhecidas. Em abril, adotou postura ousada nas trocas, com substituições em bloco que garantiram empates importantes e até uma virada contra o Newcastle, além de promover a estreia de jovens da base. Não hesitou em cobrar publicamente, como no embate verbal com Gómez após a derrota para o Arsenal. Em maio, iniciou com críticas abertas à falta de empenho do elenco após revés contra o Everton, mas ajustou rapidamente a postura da equipe. Estratégias mais pragmáticas renderam vitórias consistentes, incluindo triunfos sobre Leicester e West Ham, culminando em uma goleada histórica no encerramento da temporada. A temporada de Frank Ocean foi marcada por um estilo exigente, decisões táticas precisas e confiança no elenco jovem, construindo um time capaz de competir de igual para igual mesmo em situações adversas, e deixando sua marca como um técnico de impacto e personalidade forte na Premier League.",
        "jogos": 0,
        "vitorias": 0,
        "derrotas": 0,
        "empates": 0,
        "nacionalidade": "Brasil"
      }
    ],
    "goleiros": [
      {
        "nome": "Weverton",
        "imagem": "/assets/img/jogadores/weverton.jpg",
        "descricao": "Weverton, apelidado de “Paredão do Palestra”, foi um dos grandes protagonistas da sólida campanha defensiva do Palestra Itália em 2024, consolidando-se como referência técnica e líder silencioso da equipe. Ao longo da temporada, destacou-se em confrontos decisivos contra gigantes como Manchester City, Tottenham, Arsenal. Acumulando atuações memoráveis e intervenções decisivas. Logo nas primeiras rodadas, garantiu um empate contra o Liverpool com defesas cruciais e viveu seu momento mais marcante na vitória sobre o Manchester City, quando neutralizou investidas perigosas, especialmente de Haaland, até o gol da vitória nos acréscimos. Sua regularidade foi evidente em partidas de alta pressão, como a vitória por 2 a 0 fora de casa e os empates sem gols diante de Aston Villa e Manchester United, onde foi peça determinante para manter a meta intacta. Em duelos como contra Tottenham e Arsenal, operou defesas quase impossíveis, enquanto diante do Brentford salvou o time no instante final, evitando o empate. Apesar de alguns deslizes, como a saída precipitada contra o Wolves e a falha nos acréscimos contra o Newcastle, que custaram pontos importantes, respondeu com resiliência, retomando o alto nível e reafirmando sua importância. Além de suas defesas, contribuiu ofensivamente com lançamentos precisos que originaram gols, como o passe que resultou no tento de Leandro. Na Emirates FA Cup, foi protagonista absoluto na campanha do título, mantendo a meta inviolada em todas as seis partidas e sendo decisivo na final contra o Fulham, onde sua segurança transmitiu confiança ao time na vitória por 3 a 0. Já na Carabao Cup, esteve em campo na eliminação para o Watford, em um duelo equilibrado decidido nos pênaltis, marcado por falhas coletivas e domínio adversário. Encerrando a temporada com 12 jogos sem sofrer gols na Premier League, Weverton reafirmou-se como um dos goleiros mais consistentes e influentes do campeonato, capaz de decidir partidas e manter o equilíbrio defensivo mesmo nos momentos mais tensos.",
        "overall": 83,
        "idade": 26,
        "posicao": "Goleiro",
        "gols": 0,
        "assistencias": 0,
        "jogos": 0,
        "nacionalidade": "Brasil",
        "numero": "1",
        "cartoesAmarelos": 0,
        "cartoesVermelhos": 0,
        "minutosJogados": 3783,
        "craquePartida": 7
      }
    ],
    "defensores": [
      {
        "nome": "Piquerez",
        "imagem": "/assets/img/jogadores/piquerez.jpg",
        "descricao": "Piquerez chegou ao clube consolidando-se rapidamente como peça-chave no esquema de Frank Ocean, exercendo um papel tático vital na lateral esquerda, alternando avanços com a posse e recomposição defensiva eficiente. Sua temporada na Premier League foi marcada por solidez defensiva e alguns lampejos ofensivos, começando com atuações seguras em duelos de alta intensidade, como no empate contra o Liverpool e, principalmente, na vitória sobre o Manchester City, quando quase marcou de cabeça e reforçou sua importância no elenco. Apesar de não ser um lateral de números expressivos no ataque, manteve consistência contra adversários de peso, garantindo confiança do treinador para enfrentar jogos decisivos. Viveu, no entanto, oscilações: após um início firme, enfrentou um momento negativo com expulsão por carrinho duro e uma queda de rendimento em dezembro, marcada por erros defensivos e substituições precoces, o que abriu espaço para concorrência na posição. A virada do ano trouxe nova energia, com participações mais ativas na construção ofensiva, incluindo um cruzamento preciso que abriu o placar em goleada, e retomada da postura combativa que é marca registrada de seu jogo. Sua regularidade defensiva voltou a se destacar até sofrer uma lesão no ombro contra o Newcastle, que o afastou temporariamente, ficando de fora inclusive da final da Emirates FA Cup. Ainda assim, no retorno, foi decisivo na vitória sobre o Brentford, dando assistência para Vitor Roque, fechando a temporada de forma positiva. Na Emirates FA Cup, sua trajetória foi igualmente relevante: construiu gol contra o Millwall com um cruzamento perfeito, mostrou firmeza defensiva em triunfo fora de casa contra o Liverpool e viveu seu ápice na semifinal diante do Brentford, ao assistir Leandro no primeiro gol e sustentar a defesa mesmo com um jogador a menos, sendo eleito craque da partida. Já na Carabao Cup, sua presença se limitou ao confronto contra o Watford, sem impacto decisivo. No geral, Piquerez foi um lateral que uniu combatividade, segurança defensiva e capacidade de aparecer em momentos-chave, alternando períodos de estabilidade e oscilações, mas reafirmando seu valor como um dos nomes mais influentes da equipe ao longo da temporada.",
        "overall": 79,
        "idade": 24,
        "posicao": "Lateral Esquerdo",
        "gols": 0,
        "assistencias": 3,
        "jogos": 0,
        "nacionalidade": "Uruguai",
        "numero": "2",
        "cartoesAmarelos": 1,
        "cartoesVermelhos": 0,
        "minutosJogados": 3499,
        "craquePartida": 1
      },
      {
        "nome": "J. Vergara",
        "imagem": "/assets/img/jogadores/vergara.jpg",
        "descricao": "Julio Vergara encerrou sua passagem pelo Palestra Itália deixando a imagem de um lateral-esquerdo confiável e comprometido, que soube aproveitar cada oportunidade recebida mesmo atuando como reserva de Piquerez. Embora não tenha tido uma despedida em campo, sua trajetória foi marcada por segurança defensiva, disciplina tática e disposição para cumprir diferentes funções quando solicitado. Na Premier League, foi utilizado majoritariamente no segundo tempo, entrando em momentos de alta pressão para reforçar a marcação ou equilibrar o time pela lateral e pelo meio, destacando-se em atuações contra adversários de peso como Liverpool, Manchester City e Tottenham. Dois momentos simbolizam seu impacto: quando, contra o Fulham, recuperou a bola no meio e iniciou a jogada do gol decisivo de Endrick em uma vitória por 1 a 0 sob intensa pressão, e quando entrou logo após a expulsão de um companheiro contra o Fulham, ajudando a segurar o resultado com um a menos. Sua presença também foi fundamental na Emirates FA Cup, especialmente na semifinal contra o Brentford, em que assumiu a responsabilidade de fechar o lado esquerdo após a expulsão de Olesen, garantindo a classificação, e na final contra o Fulham, quando, titular devido à lesão de Piquerez, compôs uma defesa sólida que manteve o controle até o título por 3 a 0, deixando o campo aos 75 minutos aplaudido pelo trabalho seguro. Já na Carabao Cup, entrou no segundo tempo contra o Watford tentando dar fôlego à equipe após o empate adversário, mas a eliminação veio nos pênaltis em um duelo de pouca efetividade ofensiva. Sem ser protagonista de gols ou assistências, Vergara construiu seu valor na consistência, na entrega e na capacidade de responder em jogos grandes, consolidando-se como um jogador cuja presença transmitia confiança tanto à comissão técnica quanto à torcida.",
        "overall": 74,
        "idade": 32,
        "posicao": "Lateral Esquerdo",
        "gols": 0,
        "assistencias": 1,
        "jogos": 0,
        "nacionalidade": "Argentina",
        "numero": "27",
        "cartoesAmarelos": 0,
        "cartoesVermelhos": 0,
        "minutosJogados": 816,
        "craquePartida": 0
      },
      {
        "nome": "Gomez",
        "imagem": "/assets/img/jogadores/gomez.jpg",
        "descricao": "Gustavo Gómez, capitão e referência máxima da defesa do Palestra Itália, consolidou-se mais uma vez como o verdadeiro “xerife” do Verdão, exibindo liderança inquestionável e impondo respeito com sua postura firme e leitura de jogo apurada. Desde que assumiu o protagonismo no setor defensivo, manteve regularidade e foi determinante em momentos cruciais da temporada, mesmo enfrentando oscilações naturais ao longo do ano. Seu estilo agressivo, com interceptações precisas e marcação intensa, fez dele peça-chave nas vitórias mais expressivas, como no empate diante do Liverpool, quando foi fundamental para conter o ataque adversário, ou na histórica goleada sobre o Manchester City, em que desarmou a jogada que originou o quarto gol. Ainda que tenha cometido erros importantes, como o pênalti diante do Everton e falhas que resultaram em gols sofridos, seguiu como referência na organização tática, alternando entre titularidade e entradas estratégicas para reforçar a solidez defensiva. A temporada também foi marcada por episódios polêmicos, como discussões públicas com o técnico Frank Ocean após partidas contra o Nottingham Forest e o Arsenal, revelando um ambiente de tensão nos bastidores. Na Emirates FA Cup, foi protagonista absoluto da conquista: seguro desde as fases iniciais, apareceu com autoridade nas partidas decisivas, entrando para segurar vantagens, como contra o Everton, e assumindo o comando da zaga na final contra o Fulham, onde liderou uma atuação impecável que garantiu o título com o gol invicto. Na Carabao Cup, atuou na partida contra o Watford, integrando um sistema defensivo que não conseguiu evitar a eliminação nos pênaltis após um empate no tempo normal. Sem registrar gols ou assistências na temporada, Gómez compensou com presença, liderança e entrega, mantendo-se como símbolo de combatividade e peça indispensável no equilíbrio defensivo do Palestra, mesmo em um ano marcado por altos e baixos.",
        "overall": 81,
        "idade": 28,
        "posicao": "Zagueiro",
        "gols": 0,
        "assistencias": 0,
        "jogos": 0,
        "nacionalidade": "Paraguai",
        "numero": "4",
        "cartoesAmarelos": 1,
        "cartoesVermelhos": 0,
        "minutosJogados": 3075,
        "craquePartida": 0
      },
      {
        "nome": "Muir",
        "imagem": "/assets/img/jogadores/muir.jpg",
        "descricao": "Patrick Muir iniciou a temporada como titular da zaga do Palestra Itália, mas perdeu espaço após a comissão técnica consolidar Olesen como parceiro fixo na defesa. Mesmo assim, manteve-se como a principal opção no banco, assumindo um papel de reserva confiável e sempre pronto para entrar em momentos de necessidade. Sua campanha na Premier League foi marcada por altos e baixos: mostrou segurança em algumas partidas, como na defesa salvadora contra o West Ham, mas também cometeu erros que custaram caro, como nas falhas diante do Aston Villa e do Everton, que resultaram em gols adversários. Ao longo do campeonato, foi utilizado em situações estratégicas, tanto para segurar resultados quanto para reorganizar a defesa em casos de expulsão ou desgaste, demonstrando boa leitura de jogo e firmeza nos duelos, especialmente em clássicos e jogos contra adversários como Liverpool, Arsenal e Manchester United. Mesmo sem marcar gols ou distribuir assistências, manteve intensidade defensiva e disciplina tática, alternando entre titularidade e entradas no segundo tempo nas rodadas finais para garantir vitórias importantes. Na Emirates FA Cup, viveu momentos decisivos: começou com atuações sólidas em jogos controlados e cresceu na competição até assumir a titularidade em confrontos de peso, como na vitória por 1 a 0 sobre o Everton. Foi fundamental na semifinal contra o Brentford, reorganizando a zaga após uma expulsão e ajudando a segurar a classificação. Na grande final, com Olesen suspenso, começou jogando e contribuiu para manter a defesa sólida até ser substituído aos 75 minutos, participando diretamente do histórico título por 3 a 0 sobre o Fulham. Já na Carabao Cup, viveu seu pior momento da temporada, sendo apontado como o mais fraco em campo na eliminação para o Watford, com falhas na marcação e pouca segurança defensiva. No geral, Muir não foi protagonista, mas consolidou-se como peça útil do elenco, capaz de responder com entrega e consistência nos momentos mais exigentes da campanha.",
        "overall": 79,
        "idade": 31,
        "posicao": "Zagueiro",
        "gols": 0,
        "assistencias": 0,
        "jogos": 0,
        "nacionalidade": "Escócia",
        "numero": "12",
        "cartoesAmarelos": 1,
        "cartoesVermelhos": 0,
        "minutosJogados": 2112,
        "craquePartida": 1
      },
      {
        "nome": "Giay",
        "imagem": "/assets/img/jogadores/giay.jpg",
        "descricao": "Giay chegou ao Palestra Itália para reforçar o setor defensivo e rapidamente se consolidou como titular na lateral direita, atuando com a versatilidade de um lateral invertido que, na fase ofensiva, se posicionava como volante para garantir superioridade numérica no meio-campo. Sua temporada foi marcada por solidez defensiva, participação ativa na construção ofensiva e presença constante nas partidas, acumulando 36 atuações. Logo na estreia contra o Liverpool, mostrou intensidade e comprometimento ao receber um cartão amarelo por falta tática, sinalizando sua disposição em se sacrificar pelo time em jogos de alta pressão. Ao longo da campanha, alternou momentos de destaque, como a assistência na vitória por 2 a 0 fora de casa e a atuação impecável na vitória por 1 a 0 em que foi eleito melhor em campo, com fases de instabilidade que resultaram em substituições precoces em alguns clássicos e críticas por falhas defensivas. Seu estilo de jogo, combativo e intenso, também o levou a receber cinco cartões amarelos e ficar entre os mais advertidos do campeonato, além de um momento turbulento em março, quando cometeu um pênalti decisivo, recebeu amarelo contra o Chelsea e foi suspenso no duelo seguinte diante do Arsenal. Mesmo sem gols marcados, foi decisivo na Emirates FA Cup, onde brilhou no duelo contra o Liverpool ao anular Luis Díaz, manteve consistência defensiva contra Everton e Millwall, e participou diretamente da jogada do terceiro gol sobre o Aston Villa. Na semifinal contra o Brentford, mesmo sob pressão e com um cartão amarelo, foi fundamental para segurar o resultado, e na final contra o Fulham ajudou a manter a defesa sólida até ser substituído aos 75 minutos, coroando a conquista histórica por 3 a 0. O ponto baixo ficou para a Carabao Cup, quando, após partida discreta e substituição aos 76 minutos diante do Watford, desperdiçou sua cobrança na disputa de pênaltis, contribuindo para a eliminação. No balanço geral, Giay mostrou ser um defensor confiável, intenso e taticamente disciplinado, capaz de se destacar em jogos grandes e decisivos, mas que ainda busca maior regularidade para evitar oscilações ao longo da temporada.",
        "overall": 75,
        "idade": 20,
        "posicao": "Lateral Direito",
        "gols": 0,
        "assistencias": 1,
        "jogos": 0,
        "nacionalidade": "Argentina",
        "numero": "5",
        "cartoesAmarelos": 2,
        "cartoesVermelhos": 0,
        "minutosJogados": 3656,
        "craquePartida": 1
      },
      {
        "nome": "Saez",
        "imagem": "/assets/img/jogadores/saez.jpg",
        "descricao": "Miguel Saez, lateral-direito do Palestra Itália, teve uma temporada de atuações discretas, mas de grande importância tática para o equilíbrio defensivo da equipe. Utilizado, na maior parte do tempo, como opção vinda do banco, entrou em momentos estratégicos para reforçar a marcação e segurar resultados, como logo no início da Premier League contra o Fulham, quando foi acionado no intervalo e ajudou a controlar a partida mesmo com um jogador a menos, garantindo a vitória por 2 a 0. Sua disciplina e solidez também foram testadas diante de adversários de peso como Liverpool, Arsenal e Tottenham, cumprindo com eficiência as funções defensivas determinadas pelo treinador. A principal oportunidade como titular veio na vitória por 3 a 1 sobre o Brentford, fora de casa, evidenciando a confiança do técnico em sua capacidade de integrar o plano coletivo, mesmo sem participações diretas em gols. Ao longo da temporada, foi frequentemente chamado para substituir Giay, seja por desgaste, estratégia ou suspensão, mantendo o nível defensivo da equipe em jogos importantes, incluindo duelos contra o Liverpool e o Arsenal. Na reta final, participou de vitórias relevantes sobre Leicester e West Ham, incluindo a goleada histórica sobre este último, atuando como peça de segurança para preservar o resultado. Na Emirates FA Cup, teve papel especial na campanha que culminou no título inédito do clube. Em março, entrou no segundo tempo da vitória por 1 a 0 sobre o Everton, fora de casa, mostrando segurança e intensidade para manter a vantagem. Seu grande momento veio na final, quando foi titular no lugar de Giay e ajudou a sustentar a solidez defensiva em um jogo de alta pressão contra o Fulham, saindo aos 75 minutos após cumprir seu papel com concentração e firmeza na vitória por 3 a 0 que garantiu o troféu. Já na Carabao Cup, entrou na parte final do duelo contra o Watford, mas sem tempo suficiente para influenciar no empate que resultou na eliminação nos pênaltis. Apesar de não ter marcado gols ou dado assistências, Saez se destacou pela consistência, disciplina tática e confiabilidade, consolidando-se como uma peça importante no elenco, capaz de entregar segurança defensiva sempre que acionado.",
        "overall": 77,
        "idade": 24,
        "posicao": "Lateral Direito",
        "gols": 0,
        "assistencias": 0,
        "jogos": 0,
        "nacionalidade": "Colômbia",
        "numero": "6",
        "cartoesAmarelos": 0,
        "cartoesVermelhos": 0,
        "minutosJogados": 539,
        "craquePartida": 0
      },
      {
        "nome": "Olesen",
        "imagem": "/assets/img/jogadores/olesen.jpg",
        "descricao": "Magnus Olesen, zagueiro dinamarquês de apenas 17 anos, chegou ao clube em uma aposta ousada de 6,8 milhões voltada para jovens talentos e rapidamente transformou essa confiança em protagonismo. Logo em sua primeira temporada, consolidou-se como titular absoluto, chamando atenção pela segurança defensiva e maturidade acima da idade. Foi decisivo em momentos de grande pressão, como na goleada histórica por 4 a 0 no Dérbi da Soberania, quando marcou um gol e se destacou não apenas pela presença física, mas pela leitura de jogo e firmeza nas disputas. Na Premier League, manteve um nível alto de atuação, alternando entre titularidade e entradas estratégicas para reforçar o sistema defensivo, com partidas memoráveis como o triunfo sobre o Manchester City, no qual anotou um gol de cabeça em cobrança de bola parada, reforçando sua capacidade de ser uma ameaça ofensiva nas jogadas aéreas. Também brilhou contra adversários de peso, como no duelo contra o Arsenal, onde sua postura foi fundamental para segurar o resultado em um jogo de alta intensidade. Sua temporada, no entanto, não esteve livre de momentos difíceis: a expulsão ainda no primeiro tempo contra o Wolverhampton custou caro, resultando em suspensão e ausência em confrontos importantes, como diante do Everton. Na Emirates FA Cup, teve participação marcante, com atuações sólidas em boa parte do torneio, mas também protagonizou um episódio polêmico na semifinal contra o Brentford, quando foi expulso por impedir um gol adversário, deixando o time com um a menos; ainda assim, a equipe avançou para a final, da qual ele acabou excluído por suspensão. Sua presença na Carabao Cup foi discreta, com titularidade na eliminação nos pênaltis para o Watford, sem brilho individual, mas com entrega e empenho. Encerrando a temporada, Olesen se firmou como um defensor versátil, capaz de atuar com igual eficiência na defesa e de contribuir ofensivamente, demonstrando comprometimento, leitura de jogo apurada e presença marcante nos momentos decisivos, consolidando-se como uma das maiores promessas do futebol europeu.",
        "overall": 73,
        "idade": 17,
        "posicao": "Zagueiro",
        "gols": 1,
        "assistencias": 0,
        "jogos": 0,
        "nacionalidade": "Dinamarca",
        "numero": "x",
        "cartoesAmarelos": 1,
        "cartoesVermelhos": 1,
        "minutosJogados": 2511,
        "craquePartida": 0
      },
      {
        "nome": "Garcia",
        "imagem": "/assets/img/jogadores/giay.jpg",
        "descricao": "Gustavo Garcia, lateral-direito do Palestra Itália, teve uma temporada marcada por aparições pontuais, mas com momentos de relevância em jogos decisivos. Utilizado majoritariamente nos minutos finais, assumiu um papel de reforço defensivo para segurar resultados ou dar fôlego ao setor, como na derrota para o Everton, quando entrou e recebeu cartão amarelo, e contra o Nottingham Forest, substituindo Vergara. Embora não tenha registrado gols ou assistências na Premier League, sua presença demonstrou disciplina tática e disposição para cumprir funções específicas do esquema de jogo. Seu destaque maior veio na Emirates FA Cup, onde foi peça importante na campanha do título. Após participação segura na vitória por 3 a 0 sobre o Millwall, entrando para consolidar o placar, viveu seu momento mais marcante na grande final. Acionado no segundo tempo no lugar de Vergara, partiu em um contra-ataque explosivo desde o meio-campo até a área, finalizando com força e obrigando o goleiro a fazer uma grande defesa; no rebote, Endrick ampliou o placar e praticamente selou a conquista. Essa jogada simbolizou seu impacto: mesmo sem ser titular, mostrou capacidade de influenciar o resultado em partidas de peso, unindo vigor físico, intensidade e objetividade para contribuir de forma decisiva quando chamado.",
        "overall": 99,
        "idade": 99,
        "posicao": "Lateral Direito",
        "gols": 0,
        "assistencias": 0,
        "jogos": 0,
        "nacionalidade": "Argentina",
        "numero": "5",
        "cartoesAmarelos": 1,
        "cartoesVermelhos": 0,
        "minutosJogados": 61,
        "craquePartida": 0
      },
      {
        "nome": "Sobukwe",
        "imagem": "/assets/img/jogadores/sobukwe.jpg",
        "descricao": "David Sobukwe, zagueiro formado nas categorias de base, foi promovido ao elenco principal aos 17 anos, iniciando sua trajetória profissional com overall 63 e potencial promissor projetado entre 70 e 86. Logo em sua estreia, entrando no segundo tempo de uma partida da Premier League, demonstrou notável segurança e maturidade, características raras para um jogador tão jovem, aliadas a um dinamismo que lhe permitiu se adaptar rapidamente ao ritmo intenso da competição. Sua evolução lhe garantiu uma oportunidade como titular em uma vitória por 2 a 0, onde teve papel fundamental na solidez defensiva, ajudando a equipe a controlar o jogo com segurança, mesmo deixando o campo na etapa final. Ao longo da temporada, consolidou-se como uma promessa confiável para o setor, aproveitando cada chance recebida para mostrar consistência e concentração. Encerrando a campanha, esteve em campo na goleada por 5 a 1, entrando no decorrer do jogo e participando de um momento marcante na história recente do clube. Seu estilo de jogo é marcado por posicionamento inteligente, firmeza nas disputas e leitura de jogo acima da média para sua idade, transmitindo confiança à defesa e mostrando que tem potencial para se tornar uma peça-chave no futuro.",
        "overall": 99,
        "idade": 99,
        "posicao": "Zagueiro",
        "gols": 0,
        "assistencias": 0,
        "jogos": 0,
        "nacionalidade": "",
        "numero": "",
        "cartoesAmarelos": 0,
        "cartoesVermelhos": 0,
        "minutosJogados": 94,
        "craquePartida": 0
      },
      {
        "nome": "Tloome",
        "imagem": "/assets/img/jogadores/sobukwe.jpg",
        "descricao": "Sabelo Tloome, jovem zagueiro de apenas 17 anos, chegou ao elenco principal após manifestar insatisfação com a falta de oportunidades nas categorias de base, buscando provar seu valor e acelerar sua evolução. Com overall 63 e potencial projetado entre 71 e 83, iniciou sua caminhada no time sob circunstâncias desafiadoras, estreando na Premier League em um momento de pressão ao entrar no segundo tempo contra o Wolves. Nos acréscimos, uma cabeçada mal executada acabou originando o gol de empate adversário, um episódio que marcou seu início com frustração, mas também serviu como lição valiosa sobre concentração e tomada de decisão. Ainda em fase de adaptação ao ritmo intenso da liga, voltou a atuar na goleada por 5 a 1 sobre o West Ham, substituindo Olesen na etapa final e mostrando maior segurança. Ao longo da temporada, mesmo com participações limitadas, evidenciou disposição para aprender, capacidade de se recuperar de momentos adversos e vontade de conquistar espaço em uma defesa competitiva. Sua presença física, determinação nos duelos e potencial para se tornar um zagueiro sólido indicam que, com experiência e confiança, poderá se transformar em peça importante do sistema defensivo no futuro.",
        "overall": 99,
        "idade": 99,
        "posicao": "Zagueiro",
        "gols": 0,
        "assistencias": 0,
        "jogos": 0,
        "nacionalidade": "",
        "numero": "",
        "cartoesAmarelos": 0,
        "cartoesVermelhos": 0,
        "minutosJogados": 52,
        "craquePartida": 0
      },
      {
        "nome": "Micael",
        "imagem": "/assets/img/jogadores/micael.jpg",
        "descricao": "Micael, zagueiro de 24 anos, chegou ao Palestra Itália como uma aposta da diretoria para reforçar o sistema defensivo, contratado por US$ 1,8 milhão e com vínculo de três anos, recebendo salário mensal de US$ 21 mil. Sua estreia aconteceu em um empate sem gols, entrando nos minutos finais para fechar a defesa, sem participação direta em lances decisivos. Ao longo da Premier League, sua presença foi pontual, geralmente entrando no fim das partidas, com momentos de altos e baixos. Um dos pontos negativos ocorreu contra o Everton, quando substituiu Gómez no segundo tempo e cometeu a falha que originou o terceiro gol adversário, marcado por Lindstrom, fato que impactou a percepção sobre seu desempenho. Apesar disso, Micael viveu um momento marcante na Emirates FA Cup: entrou na final aos 75 minutos, no lugar de Muir, e participou dos instantes derradeiros da vitória por 3 a 0, que garantiu o título e marcou seu nome na história do clube. Com estilo de jogo voltado para a imposição física e atenção nas bolas aéreas, o defensor segue buscando espaço para se firmar como peça de confiança no elenco, aproveitando cada oportunidade para provar que pode contribuir em jogos importantes, especialmente nas fases decisivas.",
        "overall": 66,
        "idade": 24,
        "posicao": "Zagueiro",
        "gols": 0,
        "assistencias": 0,
        "jogos": 0,
        "nacionalidade": "",
        "numero": "",
        "cartoesAmarelos": 0,
        "cartoesVermelhos": 0,
        "minutosJogados": 62,
        "craquePartida": 0
      }
    ],
    "meioCampistas": [
      {
        "nome": "H. Cairns",
        "imagem": "/assets/img/jogadores/cairns.jpg",
        "descricao": "Hugo Cairns, volante inglês de 23 anos, viveu uma temporada discreta, sem registros de atuações relevantes ou participações determinantes em campo. Apesar de integrar o elenco, não teve oportunidades significativas para demonstrar seu potencial. Sua presença no grupo sugere que ainda busca espaço e confiança da comissão técnica para se firmar como opção regular no meio-campo.",
        "overall": 68,
        "idade": 23,
        "posicao": "Volante",
        "gols": 0,
        "assistencias": 0,
        "jogos": 0,
        "nacionalidade": "Inglaterra",
        "numero": "8",
        "cartoesAmarelos": 0,
        "cartoesVermelhos": 0,
        "minutosJogados": 0,
        "craquePartida": 0
      },
      {
        "nome": "Danilo",
        "imagem": "/assets/img/jogadores/danilo.jpg",
        "descricao": "Danilo viveu uma temporada de transformação no Palestra Itália, consolidando-se como um dos pilares do meio-campo após uma mudança tática significativa que o levou da função de volante para meia armador, posição que potencializou sua visão de jogo, precisão nos passes e capacidade de ditar o ritmo das partidas. Atuando com liberdade para iniciar construções desde a defesa, trouxe maior fluidez ofensiva e controle tático, sendo presença constante em 36 jogos no ano. Seu desempenho foi marcado por altos e baixos: brilhou em momentos decisivos, como no gol que garantiu o empate em um clássico e nas assistências importantes diante do Liverpool e do Fulham, este último em uma vitória complicada com a equipe jogando com um a menos desde o início. Teve atuação de destaque na goleada histórica por 4 a 0 sobre o Manchester City, onde comandou a criação e foi peça-chave na vitória, além de ser decisivo na construção do primeiro gol de Vitor Roque na competição. Em jogos contra rivais como o Everton, mostrou solidez defensiva e liderança no setor central, garantindo estabilidade ao time mesmo quando não participava diretamente dos gols. Porém, também acumulou momentos de instabilidade, como expulsões contra o Brentford e atuações discretas em partidas como o empate sem gols com o Aston Villa ou a derrota para o Tottenham, que interromperam sequências positivas. Sua participação nas copas foi igualmente relevante: na Emirates FA Cup, foi titular em todas as partidas, começando com a vitória fora de casa sobre o Liverpool, onde, mesmo sem grande presença ofensiva, foi essencial para a consistência defensiva que garantiu a classificação. Destacou-se contra o Everton, ajudando a recuperar a confiança da equipe, e manteve segurança contra o Aston Villa em triunfo convincente, embora tenha caído de rendimento na semifinal contra o Brentford. Na Carabao Cup, atuou como titular contra o Watford, mas sem impacto decisivo, e viu a equipe ser eliminada nos pênaltis. Combinando disciplina tática, capacidade de adaptação e presença nos momentos-chave, Danilo encerrou a temporada como um jogador multifuncional, capaz de influenciar tanto na marcação quanto na criação, oscilando entre atuações discretas e contribuições decisivas que reforçaram sua importância no elenco.",
        "overall": 76,
        "idade": 23,
        "posicao": "Meia Central",
        "gols": 0,
        "assistencias": 4,
        "jogos": 0,
        "nacionalidade": "Brasil",
        "numero": "23",
        "cartoesAmarelos": 3,
        "cartoesVermelhos": 2,
        "minutosJogados": 3526,
        "craquePartida": 0
      },
      {
        "nome": "D. Moya",
        "imagem": "/assets/img/jogadores/moya.jpg",
        "descricao": "Domingo Moya, meio-campista central mexicano de apenas 16 anos, integra o elenco como uma das apostas para o futuro do clube. Apesar de sua juventude e potencial técnico, a temporada atual não registrou participações efetivas em partidas.",
        "overall": 60,
        "idade": 16,
        "posicao": "Meia Central",
        "gols": 0,
        "assistencias": 0,
        "jogos": 0,
        "nacionalidade": "México",
        "numero": "16",
        "cartoesAmarelos": 0,
        "cartoesVermelhos": 0,
        "minutosJogados": 0,
        "craquePartida": 0
      },
      {
        "nome": "Luis Guilherme",
        "imagem": "/assets/img/jogadores/luisguilherme.jpg",
        "descricao": "Luis Guilherme iniciou a temporada no Palestra Itália com impacto imediato, marcando seu primeiro gol em uma vitória por 2 a 0 mesmo com a equipe atuando com um jogador a menos, mostrando personalidade e frieza em cenário de pressão. Originalmente um meio-campista box-to-box, perdeu espaço no time titular após a chegada de um reforço e foi reposicionado como meia-atacante, função na qual se tornou o principal reserva. Sua versatilidade foi um trunfo para a comissão técnica, que passou a utilizá-lo como opção ofensiva capaz de mudar o ritmo das partidas. Ao longo da Premier League, viveu momentos de brilho e outros de menor protagonismo: foi decisivo na vitória sobre o Manchester United ao dar a assistência para o gol da virada e protagonizou um toque de calcanhar que iniciou o quarto gol na goleada sobre o Manchester City, além de encerrar uma vitória expressiva sobre o West Ham com passe preciso para Endrick. Seu nome também esteve ligado a atuações importantes, como no triunfo contra o Arsenal, quando entrou e ajudou a segurar o resultado. Apesar disso, alternou fases de destaque com jogos discretos, chegando a perder minutos em campo e entrando apenas nos minutos finais para manter a intensidade da equipe. Em algumas ocasiões, erros em passes decisivos e cartões amarelos em disputas mais físicas reforçaram críticas sobre sua consistência. Na Emirates FA Cup, teve participação pontual mas relevante, ajudando a consolidar resultados e a segurar vantagens, especialmente na semifinal contra o Brentford, onde entrou na reta final para contribuir defensivamente. Na Carabao Cup, sua entrada tardia não alterou o destino da equipe, que acabou eliminada nos pênaltis. Com movimentação constante, criatividade no último terço e capacidade de se adaptar a diferentes funções, Luis Guilherme encerrou a temporada como um jogador de lampejos importantes, capaz de decidir em momentos pontuais, mas ainda em busca da regularidade necessária para se firmar como protagonista no time.",
        "overall": 71,
        "idade": 19,
        "posicao": "Meia Atacante",
        "gols": 1,
        "assistencias": 2,
        "jogos": 0,
        "nacionalidade": "Brasil",
        "numero": "18",
        "cartoesAmarelos": 1,
        "cartoesVermelhos": 0,
        "minutosJogados": 2102,
        "craquePartida": 1
      },
      {
        "nome": "Mauricio",
        "imagem": "/assets/img/jogadores/mauricio.jpg",
        "descricao": "Maurício protagonizou uma temporada de alto nível atuando como um clássico camisa 10, comandando a criação e organização do setor ofensivo do Palestra Itália. Desde o início, mostrou personalidade e influência, como no duelo contra o Liverpool, quando sofreu a falta que resultou na expulsão de um adversário, e na vitória sobre o Manchester City, ao dar a assistência para o gol nos minutos finais. Seu faro decisivo se repetiu em diferentes momentos, como no embate com o Aston Villa, quando participou do empate e, nos acréscimos, marcou o gol da virada, e contra o Leicester, garantindo mais um triunfo. Ao longo da Premier League, manteve regularidade e protagonismo, distribuindo assistências e marcando gols importantes, como no fechamento da vitória sobre o Newcastle e no reencontro com o Leicester, além de iniciar jogadas-chave como a pressão alta que resultou no gol contra o Bournemouth. Mesmo quando passou por cobranças públicas do técnico sobre seu empenho, respondeu em campo com atuações sólidas, sustentando-se como peça central da equipe e mantendo a titularidade. Na Emirates FA Cup, teve uma campanha marcante: brilhou logo na estreia contra o Millwall com um gol e uma assistência, decidiu contra o Liverpool ao iniciar a jogada do gol da vitória e viveu seu auge diante do Everton, com um chute certeiro de fora da área e controle absoluto do meio-campo. Na final, participou diretamente do primeiro gol e ditou o ritmo da conquista histórica do título, unindo disciplina tática e qualidade técnica. Na Carabao Cup, iniciou como herói contra o Watford ao abrir o placar e ser o jogador mais perigoso em campo, mas viveu a frustração de desperdiçar a última cobrança de pênalti da série inicial, contribuindo para a eliminação. Ao longo da temporada, Maurício se firmou como um articulador de elite, combinando visão de jogo apurada, frieza em momentos de pressão e capacidade de decidir tanto em clássicos quanto em partidas eliminatórias, tornando-se um dos jogadores mais influentes do elenco.",
        "overall": 76,
        "idade": 21,
        "posicao": "Meia Atacante",
        "gols": 7,
        "assistencias": 9,
        "jogos": 0,
        "nacionalidade": "Brasil",
        "numero": "10",
        "cartoesAmarelos": 2,
        "cartoesVermelhos": 0,
        "minutosJogados": 3382,
        "craquePartida": 2
      },
      {
        "nome": "R. Roberts",
        "imagem": "/assets/img/jogadores/roberts.jpg",
        "descricao": "Reuben Roberts, meia-atacante de 23 anos, garantiu sua permanência no clube ao renovar contrato por mais duas temporadas, recebendo aumento salarial e bônus por desempenho, reflexo direto da confiança da comissão técnica em seu potencial e contribuição ofensiva. Sua temporada começou de forma impactante: logo na estreia na Premier League, vindo do banco no segundo tempo, marcou o gol que selou um empate valioso, mostrando poder de decisão e capacidade de mudar o rumo de um jogo em poucos minutos. A partir daí, consolidou-se como um substituto estratégico, entrando em momentos-chave para oferecer movimentação ofensiva, energia e intensidade, mesmo que nem sempre participasse diretamente de gols ou assistências. Em partidas contra rivais de peso como Arsenal e Liverpool, mostrou-se consistente e confiável, ajudando a equipe a manter competitividade. Na Emirates FA Cup, teve participação segura na vitória por 3 a 0, entrando no segundo tempo para controlar o ritmo e garantir a solidez defensiva, evidenciando maturidade e leitura de jogo. Já na Carabao Cup, entrou na reta final da partida, substituindo Luis Guilherme, mas não conseguiu evitar o empate no tempo normal que levou à eliminação nos pênaltis. Sem registros expressivos de gols nas copas, Roberts destacou-se pela versatilidade e pelo comprometimento tático, demonstrando ser um jogador preparado para responder às demandas do time em qualquer contexto, combinando boa capacidade técnica, movimentação inteligente e mentalidade coletiva.",
        "overall": 64,
        "idade": 17,
        "posicao": "Meia Atacante",
        "gols": 1,
        "assistencias": 0,
        "jogos": 0,
        "nacionalidade": "Inglaterra",
        "numero": "17",
        "cartoesAmarelos": 0,
        "cartoesVermelhos": 0,
        "minutosJogados": 128,
        "craquePartida": 0
      },
      {
        "nome": "E. Martinez",
        "imagem": "/assets/img/jogadores/martinez.jpg",
        "descricao": "Emiliano Martínez, volante uruguaio de 25 anos, chegou ao Palestra Itália em uma negociação de 5 milhões de dólares e rapidamente se tornou peça relevante no elenco. Reconhecido pela solidez defensiva e pelo bom potencial técnico, conquistou espaço logo nas primeiras oportunidades, sendo protagonista em um desarme decisivo que originou gol em vitória marcante. Inicialmente utilizado como reserva imediato no meio-campo, ganhou nova função após mudança tática, passando a atuar mais avançado como meio-campista e consolidando-se como jogador de confiança do treinador. Sua temporada na Premier League foi marcada pela consistência e pela capacidade de influenciar partidas mesmo sem ser presença constante no time titular. Estreou como titular contra o Fulham, ajudando a segurar o sistema defensivo mesmo com a equipe atuando com um a menos desde o início, recebendo elogios pelos passes inteligentes e pela firmeza na marcação. Ao longo da competição, assumiu papel de “arma tática” para o segundo tempo, entrando em momentos estratégicos para reforçar a marcação, controlar o ritmo e dar mais intensidade, com participações importantes em vitórias sobre Brighton, Southampton e Aston Villa. Mostrou segurança para manter resultados, como nos triunfos sobre West Ham e Brentford, especialmente após expulsões de companheiros. Seu momento mais decisivo veio diante do Crystal Palace, quando marcou o gol da vitória completando cruzamento rasteiro de Endrick, exibindo oportunismo e boa leitura de área, além de registrar uma assistência em outra ocasião. Embora os números ofensivos não tenham sido expressivos, manteve um padrão elevado de entrega e versatilidade, sendo útil em diferentes contextos, seja para segurar resultados ou para mudar a dinâmica de jogos equilibrados. Na Emirates FA Cup, teve participação pontual, mas relevante, sendo acionado em momentos-chave para fortalecer o meio-campo. Iniciou como titular contra o Millwall, assumindo a vaga de Luis Guilherme, e foi importante contra o Liverpool, quando entrou no segundo tempo para ajudar a segurar a vitória fora de casa que garantiu classificação. Repetiu esse papel nas fases seguintes, contra Everton e Brentford, garantindo intensidade na reta final das partidas. Seu capítulo mais marcante veio na final contra o Fulham: entrando aos 75 minutos, participou dos momentos derradeiros que selaram a vitória por 3 a 0 e o título, encerrando a temporada como símbolo de consistência, entrega e confiança nas decisões.",
        "overall": 72,
        "idade": 25,
        "posicao": "Meia Central",
        "gols": 1,
        "assistencias": 2,
        "jogos": 0,
        "nacionalidade": "Uruguai",
        "numero": "8",
        "cartoesAmarelos": 1,
        "cartoesVermelhos": 0,
        "minutosJogados": 1024,
        "craquePartida": 0
      },
      {
        "nome": "Sosa",
        "imagem": "/assets/img/jogadores/sosa.jpg",
        "descricao": "Ramon Sosa, meia-esquerda dinamarquês de 25 anos, desembarcou no clube em uma transferência de 11,5 milhões de dólares e rapidamente mostrou seu valor como reforço versátil, capaz de atuar tanto aberto pelas pontas quanto centralizado no meio-campo. Com overall 75 e salário mensal de 49 mil dólares, adaptou-se bem ao novo ambiente e logo passou a ganhar espaço, destacando-se desde o início com uma atuação consistente em uma vitória por 2 a 1. Sua consagração veio ao marcar o primeiro gol em um clássico decisivo, contribuindo para uma goleada histórica por 4 a 0 e consolidando-se como peça importante no esquema tático. Na Premier League, teve uma temporada marcada por participações pontuais, mas de alto impacto. Um de seus grandes momentos ocorreu na vitória por 2 a 0 sobre o Fulham, entrando no segundo tempo para dar a assistência ao gol de Luis Guilherme, recebendo elogios pela intensidade mesmo com a equipe em desvantagem numérica. Utilizado frequentemente como arma tática vindo do banco, Sosa foi decisivo em jogos contra Brighton e Southampton, ajudando a manter vantagens e impulsionar viradas, e também contra o Brentford, contribuindo para o controle da partida. Teve participações decisivas como titular, incluindo uma assistência crucial para a virada em uma vitória fora de casa e o gol que fechou o placar em 4 a 0 sobre o Manchester City, mostrando oportunismo e frieza na finalização. Apesar de períodos de menor protagonismo, manteve regularidade defensiva, disciplina tática e eficiência nas funções designadas. Em maio, alternou entre reserva e titular, sendo importante na vitória por 1 a 0 sobre o Brentford pela consistência defensiva. Na Emirates FA Cup, foi acionado em momentos para administrar resultados já favoráveis, como nas vitórias por 3 a 0 sobre Millwall e Aston Villa, onde garantiu segurança defensiva e ritmo de jogo até o apito final. Ao longo da temporada, Sosa se consolidou como um jogador confiável para ajustes estratégicos, com capacidade de influenciar partidas mesmo em minutos limitados, deixando sua marca com assistências decisivas, gols importantes e presença sólida nos momentos em que o time mais precisou.",
        "overall": 75,
        "idade": 25,
        "posicao": "Meia Esquerda",
        "gols": 1,
        "assistencias": 2,
        "jogos": 0,
        "nacionalidade": "Dinamarca",
        "numero": "",
        "cartoesAmarelos": 0,
        "cartoesVermelhos": 0,
        "minutosJogados": 441,
        "craquePartida": 0
      },
      {
        "nome": "Röhl",
        "imagem": "/assets/img/jogadores/rohl.jpg",
        "descricao": "",
        "overall": 76,
        "idade": 22,
        "posicao": "Meia Central",
        "gols": 1,
        "assistencias": 4,
        "jogos": 0,
        "nacionalidade": "",
        "numero": "Merlin Röhl, meio-campista central de 22 anos, chegou ao Palestra Itália em janeiro por €9 milhões e rapidamente conquistou espaço no time titular, aproveitando-se de uma adaptação veloz e segura aos treinos para assumir o lugar de um jovem do elenco. Logo nos primeiros jogos, mostrou personalidade ao entregar uma assistência na goleada sobre o Manchester City e, pouco depois, marcar seu primeiro gol com um chute de trivela que garantiu vitória, deixando clara sua capacidade de decisão. Ao longo da Premier League, viveu momentos de brilho e outros de menor impacto, oscilando entre atuações de destaque e partidas discretas, como contra Tottenham, Manchester United e Arsenal, quando teve desempenho apagado e recebeu cartão amarelo. Apesar disso, manteve-se importante para o equilíbrio tático da equipe, contribuindo na recomposição e na organização defensiva, além de somar novas participações diretas em gols, como a assistência na virada sobre o Wolverhampton e a participação decisiva no triunfo sobre o West Ham ao servir Endrick. Na Emirates FA Cup, teve atuação sólida na vitória contra o Liverpool, sendo peça-chave no bloqueio ao ataque adversário, e viveu seu ponto alto diante do Everton, controlando o meio e dando a assistência para Maurício em uma das exibições mais elogiadas da temporada. Na semifinal contra o Brentford, resistiu à pressão após a expulsão de um companheiro até ser substituído, enquanto na final contra o Fulham, apesar de começar como titular, não repetiu o mesmo nível e saiu aos 75 minutos para manter a intensidade da equipe, que garantiu o título. Na Carabao Cup, atuou na eliminação para o Watford, em um jogo de baixo rendimento coletivo, mas buscou criar alternativas ofensivas após o gol sofrido. No geral, Röhl encerrou a temporada como um meio-campista versátil e confiável, capaz de influenciar partidas importantes com sua técnica e visão de jogo, combinando entrega defensiva e qualidade na armação para ser peça relevante nos momentos decisivos.",
        "cartoesAmarelos": 0,
        "cartoesVermelhos": 0,
        "minutosJogados": 1763,
        "craquePartida": 0
      },
      {
        "nome": "Rios",
        "imagem": "/assets/img/jogadores/rios.jpg",
        "descricao": "Richard Ríos, meio-campista colombiano de 24 anos, chegou ao clube no início da temporada por 900 mil dólares, visto como uma aposta estratégica para ampliar as opções no setor e agregar qualidade técnica ao elenco. Com bom controle de bola e capacidade de leitura tática, foi integrado como peça de apoio para dar consistência ao meio-campo, especialmente em momentos de maior exigência defensiva. Sua participação na Premier League foi limitada, mas marcada por atuações sólidas quando solicitado. Em setembro, entrou no segundo tempo contra o Arsenal, mantendo a estrutura tática sem envolvimento direto em lances decisivos. Já na reta final da temporada, em maio, teve papel importante saindo do banco em confrontos contra Manchester United e Liverpool, ajudando a segurar vitórias cruciais para o desfecho positivo da campanha. Embora não tenha registrado gols ou assistências, sua influência esteve na capacidade de controlar o ritmo de jogo e reforçar a marcação, oferecendo segurança nos minutos finais. Caracteriza-se por ser um jogador disciplinado, de posicionamento inteligente e comprometido com as funções coletivas, atuando mais como elo silencioso da engrenagem do que como protagonista em ações individuais.",
        "overall": 99,
        "idade": 99,
        "posicao": "Meia Esquerda",
        "gols": 0,
        "assistencias": 0,
        "jogos": 0,
        "nacionalidade": "",
        "numero": "",
        "cartoesAmarelos": 0,
        "cartoesVermelhos": 0,
        "minutosJogados": 30,
        "craquePartida": 0
      }
    ],
    "atacantes": [
      {
        "nome": "Kevin",
        "imagem": "/assets/img/jogadores/kevin.jpg",
        "descricao": "Kevin iniciou a temporada como titular pela ponta esquerda, também atuando como armador aberto, sendo peça relevante na construção ofensiva do Palestra Itália. Apesar das expectativas, enfrentou críticas após um empate sem gols, o que resultou em sua saída definitiva da equipe principal naquele momento. Demonstrando resiliência, voltou a ganhar espaço mesmo após sofrer uma lesão no cotovelo que o afastou por cinco dias. Sua resposta veio em grande estilo na final da Emirates FA Cup, quando abriu o placar com frieza e precisão em vitória por 3 a 0 sobre o Fulham, atuação que foi determinante para o primeiro título profissional do clube, somando ainda forte contribuição defensiva e disciplina tática mesmo com um cartão amarelo. Na Premier League, viveu uma temporada de altos e baixos, alternando bons momentos com períodos de menor protagonismo. Como suplente no início de 2024, entrou contra o Liverpool e ajudou a mudar o ritmo da partida, e diante do Manchester City se destacou pelo drible e transições rápidas, o que lhe rendeu sequência como titular em setembro, embora sem participações diretas em gols ou assistências. Sua grande marca no campeonato veio na vitória por 4 a 0 sobre o West Ham, aproveitando passe de calcanhar de Vitor Roque para marcar seu único gol na competição, evidenciando poder de decisão em momentos pontuais. Novembro foi um mês difícil, com atuações abaixo do esperado, novo problema no cotovelo e cartões amarelos, mas ainda assim manteve entrega defensiva, como no duelo contra o Fulham. Na reta final, participou de forma mais esporádica, entrando principalmente para cumprir funções táticas e manter resultados contra adversários como o Arsenal. Na Carabao Cup, iniciou como titular, mas teve atuação discreta na eliminação para o Watford. No geral, Kevin consolidou-se como peça de rotação confiável, valorizado pela intensidade, movimentação constante e versatilidade, mesmo sem números expressivos, deixando sua marca definitiva na história recente do clube com o gol decisivo na final da Emirates FA Cup.",
        "overall": 70,
        "idade": 21,
        "posicao": "Ponta Esquerda",
        "gols": 2,
        "assistencias": 0,
        "jogos": 0,
        "nacionalidade": "Brasil",
        "numero": "7",
        "cartoesAmarelos": 2,
        "cartoesVermelhos": 0,
        "minutosJogados": 1698,
        "craquePartida": 0
      },
      {
        "nome": "Leandro",
        "imagem": "/assets/img/jogadores/leandro.jpg",
        "descricao": "Leandro Gabriel viveu uma temporada de afirmação e crescente protagonismo no Palestra Itália, destacando-se por sua capacidade de decisão e impacto imediato, mesmo quando iniciado no banco de reservas. Ganhou espaço ao substituir Kevin, oferecendo mais dinamismo ao lado direito e rapidamente se consolidando como peça fundamental do setor ofensivo. Sua versatilidade lhe permitiu atuar com liberdade, acumulando gols, assistências e participações diretas em momentos-chave, como na goleada por 4 a 1 em que marcou dois gols e deu uma assistência. Mostrou personalidade em jogos grandes, convertendo um pênalti decisivo contra o Tottenham, decidindo nos acréscimos contra o Liverpool após roubo de bola no meio-campo e balançando as redes diante do Manchester City ao receber passe em profundidade. Teve atuações marcantes também contra o Aston Villa, iniciando o contra-ataque da virada aos 90 minutos, e protagonizou um golaço individual driblando defensores antes de finalizar. Apesar de um início turbulento na Premier League, com uma expulsão precoce contra o Fulham que gerou críticas, respondeu com solidez e passou a ser usado como arma tática para dar mais mobilidade ao ataque e equilíbrio ao meio-campo. Sua frieza e leitura de jogo o tornaram decisivo tanto criando quanto concluindo jogadas, como no hat-trick de participações contra o Crystal Palace, no empate contra o Chelsea e em passes importantes contra Everton e West Ham. Na Emirates FA Cup, foi um dos pilares da campanha vitoriosa: começou com assistência para Vitor Roque na estreia contra o Millwall, manteve regularidade contra o Liverpool e elevou o nível nas fases decisivas, marcando e assistindo na goleada sobre o Aston Villa e repetindo o feito na semifinal contra o Brentford, garantindo a vaga na final. Mostrou eficiência e influência também na transição ofensiva, somando três assistências e gols importantes em apenas cinco jogos no torneio. Já na Carabao Cup, teve participação discreta na eliminação para o Watford, mas sem comprometer. Ao longo da temporada, construiu a imagem de um atacante versátil, decisivo e confiável, capaz de mudar o rumo das partidas, especialmente nos minutos finais, e de entregar desempenho consistente em confrontos de alto nível.",
        "overall": 77,
        "idade": 19,
        "posicao": "Ponta Esquerda",
        "gols": 10,
        "assistencias": 8,
        "jogos": 0,
        "nacionalidade": "Brasil",
        "numero": "3",
        "cartoesAmarelos": 0,
        "cartoesVermelhos": 1,
        "minutosJogados": 2450,
        "craquePartida": 1
      },
      {
        "nome": "Estevão",
        "imagem": "/assets/img/jogadores/estevao.jpg",
        "descricao": "Estevão consolidou-se como um dos pilares do setor ofensivo do Palestra Itália ao longo da temporada, atuando principalmente como ponta-direita ou meio-atacante e demonstrando versatilidade para influenciar jogos tanto na finalização quanto na criação. Sua criatividade, visão de jogo e capacidade de manter consistência o colocaram entre os nomes mais decisivos do elenco, liderando o ranking de assistências da Premier League com 12 passes para gol em 37 partidas e acumulando momentos de destaque que definiram resultados importantes. Logo na estreia contra o Liverpool, mostrou seu poder de finalização ao acertar a trave em grande jogada, e não demorou para confirmar sua importância, como no duelo contra o Fulham, em que abriu o placar e comandou a equipe mesmo com um jogador a menos. Seguiu acumulando participações diretas em gols, com passes precisos e finalizações certeiras, sendo decisivo em confrontos-chave e mantendo-se titular em grande parte da campanha. Apesar de alguns jogos abaixo do esperado e oportunidades desperdiçadas, respondeu com lances de peso, como gols e assistências que garantiram vitórias sobre adversários de alto nível, além de atuações marcantes contra o Newcastle, quando marcou um golaço no ângulo e distribuiu duas assistências. Sua influência foi além da liga: na Emirates FA Cup, teve papel determinante desde a primeira partida, marcando contra o Millwall com jogada individual e sendo importante na vitória sobre o Liverpool. Brilhou diante do Aston Villa com um gol antológico após driblar dois defensores e, na final contra o Fulham, assumiu o protagonismo como maestro da equipe, servindo Kevin e Endrick em lances que definiram o título. Mostrou também comprometimento defensivo quando necessário, como na semifinal contra o Brentford, ao se sacrificar taticamente após a expulsão de um companheiro. Já na Carabao Cup, entrou no segundo tempo para tentar mudar o panorama contra o Watford, mas não conseguiu evitar a eliminação nos pênaltis. Ao final da temporada, Estevão se firmou como um jogador de talento refinado, dono de passes decisivos, dribles criativos e capacidade de decidir jogos importantes, mas que ainda busca maior regularidade para transformar seu brilho em domínio constante em todas as partidas.",
        "overall": 75,
        "idade": 19,
        "posicao": "Ponta Direita",
        "gols": 11,
        "assistencias": 14,
        "jogos": 0,
        "nacionalidade": "Brasil",
        "numero": "41",
        "cartoesAmarelos": 1,
        "cartoesVermelhos": 0,
        "minutosJogados": 3612,
        "craquePartida": 3
      },
      {
        "nome": "Bolton",
        "imagem": "/assets/img/jogadores/bolton.jpg",
        "descricao": "Stanley Bolton, jovem ponta-direita inglês de apenas 16 anos, é uma das promessas mais recentes do clube, chegando ainda sem experiência profissional e sendo incorporado ao elenco principal como aposta de futuro. Apesar de não ter registrado atuações na temporada, sua presença no grupo demonstra o interesse da comissão técnica em lapidar seu potencial.",
        "overall": 59,
        "idade": 16,
        "posicao": "Ponta Direita",
        "gols": 0,
        "assistencias": 0,
        "jogos": 0,
        "nacionalidade": "Inglaterra",
        "numero": "21",
        "cartoesAmarelos": 0,
        "cartoesVermelhos": 0,
        "minutosJogados": 0,
        "craquePartida": 0
      },
      {
        "nome": "Endrick",
        "imagem": "/assets/img/jogadores/endrick.jpg",
        "descricao": "Endrick viveu uma temporada intensa e cheia de reviravoltas, consolidando-se como uma das principais promessas do Palestra Itália. Após um início irregular na Premier League, no qual foi titular nas primeiras rodadas, mas teve atuações apagadas e chegou a perder espaço, inclusive sendo substituído em jogos contra Liverpool e Manchester City e ficando fora de menções em partidas seguintes, o jovem atacante mostrou resiliência. Sua virada começou em setembro, com dois gols no primeiro tempo diante do Brighton e uma atuação sólida contra o Southampton, adaptado como centroavante. Apesar de oscilações, como na partida discreta contra o Aston Villa, manteve-se importante no setor ofensivo, alternando entre titularidade e entradas estratégicas no segundo tempo para mudar o ritmo dos jogos. Em momentos pontuais, foi decisivo: abriu vitória fora de casa com um chute no ângulo e deu assistência para o segundo gol, serviu Vitor Roque em empate importante, virou uma partida com finalização precisa após cruzamento de Sosa, marcou de cabeça contra o Wolverhampton e anotou o gol da vitória sobre o Arsenal aos 80 minutos. Sua melhor atuação coletiva veio na goleada contra o Manchester City, com um gol, uma assistência e o prêmio de melhor em campo. Na reta final, brilhou contra o Crystal Palace com duas assistências decisivas, contra o Nottingham Forest com gol e assistência para Estevão, e voltou a decidir diante de Bournemouth e Newcastle. A consagração aconteceu em maio: marcou e deu assistência contra o Leicester e, diante do West Ham, viveu uma noite histórica ao anotar cinco gols com extrema precisão. Na Emirates FA Cup, iniciou como “arma de impacto” entrando no segundo tempo para manter a pressão ofensiva em vitórias sobre Liverpool e Everton, mas foi na final contra o Fulham que se tornou herói absoluto, entrando na etapa final e marcando dois gols nos minutos finais — o primeiro de cabeça após rebote e o segundo em chute potente após passe de Estevão — garantindo o título com um 3 a 0 e consolidando sua imagem de jogador decisivo. Já na Carabao Cup, teve atuação discreta na eliminação para o Watford nos pênaltis. Com velocidade, movimentação inteligente, faro de gol e capacidade de decidir partidas grandes, Endrick transformou um início instável em uma temporada marcante, encerrando o ano como uma das peças mais letais e influentes do elenco.",
        "overall": 77,
        "idade": 18,
        "posicao": "Centroavante",
        "gols": 19,
        "assistencias": 6,
        "jogos": 0,
        "nacionalidade": "Brasil",
        "numero": "9",
        "cartoesAmarelos": 0,
        "cartoesVermelhos": 0,
        "minutosJogados": 1729,
        "craquePartida": 4
      },
      {
        "nome": "V. Roque",
        "imagem": "/assets/img/jogadores/vitorroque.jpg",
        "descricao": "Vitor Roque chegou ao clube por transferência e rapidamente se firmou como titular absoluto, transformando-se em um dos principais atacantes da Premier League na temporada 2024. Com presença constante na área e faro de gol apurado, marcou 17 vezes em 33 partidas do campeonato, entrando para o grupo dos 11 maiores artilheiros. Logo nas primeiras rodadas mostrou sua capacidade de decisão ao marcar nos acréscimos contra o Manchester City, garantindo uma vitória dramática, e também foi decisivo contra o Manchester United, virando o placar com um chute preciso. Teve papel importante em clássicos e jogos de peso, como o golaço do empate contra o Tottenham e participações ofensivas relevantes diante do Liverpool e do Arsenal. Sua contribuição não se limitou aos gols: acumulou assistências, movimentação intensa e aproveitamento de oportunidades criadas pelos companheiros, destacando-se também em atuações saindo do banco, como contra o Aston Villa, quando marcou, deu passe para gol e foi eleito o melhor em campo. Na Emirates FA Cup foi o artilheiro do time com 4 gols em 6 partidas, incluindo um gol decisivo que garantiu classificação e outra atuação marcante com um gol e duas assistências que levaram a equipe à semifinal. Apesar de fases de oscilação, desperdício de chances claras e até deslocamentos para funções menos confortáveis no ataque, manteve regularidade suficiente para ser peça-chave. Momentos de brilho se repetiram, como nas vitórias sobre o Brentford, com dois gols em uma partida e, mais tarde, com o gol solitário que selou um triunfo importante. Na Carabao Cup teve participação discreta na eliminação para o Watford, em um contexto de domínio adversário. Sua temporada, porém, foi interrompida a quatro rodadas do fim por uma lesão, deixando no ar a sensação de que poderia ter ampliado ainda mais seus números. Mesmo assim, encerrou o ano como referência ofensiva, decisivo em momentos de pressão e símbolo da capacidade de mudar o rumo de partidas, seja como titular ou vindo do banco.",
        "overall": 76,
        "idade": 19,
        "posicao": "Centroavante",
        "gols": 20,
        "assistencias": 7,
        "jogos": 0,
        "nacionalidade": "Brasil",
        "numero": "11",
        "cartoesAmarelos": 0,
        "cartoesVermelhos": 0,
        "minutosJogados": 2385,
        "craquePartida": 7
      }
    ]
  }
}