{
  "temporada": "2024/2025",
  "elenco": {
    "tecnico": [
      {
        "nome": "Frank Ocean",
        "imagem": "/assets/img/jogadores/frankocean.jpg",
        "descricao": "Frank Ocean é o técnico do Palestra Itália e iniciou a temporada destacando a importância da paciência após o empate na estreia contra o Liverpool. Apesar da frustração pelo resultado, ressaltou que o time precisa manter o foco no longo prazo. Sob seu comando, a equipe mostrou resistência em partidas difíceis e segue se reforçando com novas contratações, demonstrando confiança no trabalho do treinador. Frank Ocean é o técnico do Palestra Itália. Em entrevista após a vitória contra o Fulham, ele destacou que os jovens atacantes da equipe ainda estão em processo de formação e pediu paciência à torcida, garantindo que o time continuará evoluindo. Seu nome também foi citado como treinador na partida contra o Brighton, onde elogiou o desempenho de jogadores recém-chegados. Frank Ocean é o atual técnico do Palestra Itália e tem se destacado por decisões estratégicas importantes durante os jogos. Ele foi elogiado por uma substituição decisiva que resultou na virada contra o Manchester United e também por implementar um novo esquema tático que trouxe mais mobilidade e equilíbrio à equipe. No entanto, também protagonizou um momento de tensão ao discutir com o zagueiro Gómez após uma derrota para o Nottingham Forest. Frank Ocean atua como técnico do Palestra Itália e ganhou destaque ao promover Endrick no segundo tempo, decisão que resultou no gol da vitória da equipe sobre o Arsenal. Sua leitura de jogo e ousadia tática foram elogiadas pela imprensa. Mesmo em partidas difíceis, suas defesas evitam goleadas e lhe rendem elogios do técnico, que chegou a afirmar que, sem ele, o resultado teria sido ainda pior. Em jogos em que o ataque não funcionou, ele se destacou como melhor em campo ao realizar intervenções cruciais e garantir pontos valiosos ao time. Em uma coletiva de imprensa, expressou sua irritação com a falta de empenho dos jogadores após uma derrota, cobrando uma mudança de postura da equipe.",
        "jogos": 0,
        "vitorias": 0,
        "derrotas": 0,
        "empates": 0,
        "nacionalidade": "Brasil"
      }
    ],
    "goleiros": [
      {
        "nome": "Weverton",
        "imagem": "/assets/img/jogadores/weverton.jpg",
        "descricao": "Weverton, o goleiro do Palestra Itália, teve uma atuação de destaque em 25 de agosto de 2024. Ele foi eleito o melhor em campo na vitória do Palestra por 1 a 0 sobre o Manchester City. Suas defesas salvadoras em momentos decisivos foram cruciais para manter a equipe viva no confronto, mostrando sua importância fundamental para o time. As atuações decisivas têm sido uma constante. Em setembro de 2024, ele foi fundamental na vitória do time contra o Brighton, o que lhe rendeu um lugar na Seleção da Semana da Premier League ao lado de Endrick e Gómez. Pouco tempo depois, Weverton brilhou novamente em uma vitória sobre o Southampton, realizando defesas importantes que o levaram a ser eleito o craque da partida. Sua boa performance na rodada também o colocou, junto com Estevão e Giay, na Seleção da Semana da liga, consolidando sua reputação como um jogador de destaque na equipe. Weverton foi destaque ao ser incluído na Seleção da Semana da Premier League após uma grande atuação no empate do Palestra Itália contra o Tottenham. Sua performance sólida no gol reforçou sua importância para a equipe na competição.  Foi eleito o melhor em campo após segurar o empate com o Crystal Palace e, em outra atuação de gala, realizou defesas milagrosas que asseguraram a vitória épica sobre o Arsenal. Em um empate em 0 a 0 contra o Aston Villa, ele foi eleito o melhor em campo após uma atuação impecável, segurando todas as investidas adversárias.",
        "overall": 83,
        "idade": 26,
        "posicao": "Goleiro",
        "gols": 0,
        "assistencias": 0,
        "jogos": 0,
        "nacionalidade": "Brasil",
        "numero": "1",
        "cartoesAmarelos": 0,
        "cartoesVermelhos": 0,
        "minutosJogados": 3783,
        "craquePartida": 7
      }
    ],
    "defensores": [
      {
        "nome": "J. Piquerez",
        "imagem": "/assets/img/jogadores/piquerez.jpg",
        "descricao": "O lateral-esquerdo Piquerez teve um momento de destaque ao ser incluído na Seleção da Semana da Premier League após uma atuação sólida e a criação de uma chance clara de gol em uma partida contra o Manchester City. Esse reconhecimento sublinha a importância do jogador para a equipe, mesmo que as notícias não detalhem o resultado específico desse jogo. O técnico Frank Ocean o incluiu no novo esquema tático, no qual ele avança pelo flanco quando a equipe tem a posse de bola e recua para a linha defensiva assim que perde o controle da jogada. Piquerez sofreu um pênalti polêmico não marcado pela arbitragem em uma partida do Palestra Itália contra o Southampton, fato que gerou protestos da diretoria do clube.",
        "overall": 79,
        "idade": 24,
        "posicao": "Lateral Esquerdo",
        "gols": 0,
        "assistencias": 3,
        "jogos": 0,
        "nacionalidade": "Uruguai",
        "numero": "2",
        "cartoesAmarelos": 1,
        "cartoesVermelhos": 0,
        "minutosJogados": 3499,
        "craquePartida": 1
      },
      {
        "nome": "J. Vergara",
        "imagem": "/assets/img/jogadores/vergara.jpg",
        "descricao": "Julio Vergara",
        "overall": 74,
        "idade": 32,
        "posicao": "Lateral Esquerdo",
        "gols": 0,
        "assistencias": 1,
        "jogos": 0,
        "nacionalidade": "Argentina",
        "numero": "27",
        "cartoesAmarelos": 0,
        "cartoesVermelhos": 0,
        "minutosJogados": 816,
        "craquePartida": 0
      },
      {
        "nome": "Gomez",
        "imagem": "/assets/img/jogadores/gomez.jpg",
        "descricao": "Gustavo Gómez teve um desempenho notável em uma partida específica que o levou a ser reconhecido. Após uma grande atuação na vitória por 2x1 do Palestra Itália sobre o Brighton, ele foi incluído na Seleção da Semana da Premier League ao lado de Endrick e Weverton. Seu bom momento continuou, já que na rodada seguinte, mesmo após uma atuação contra o Aston Villa que foi considerada abaixo do esperado por alguns, ele foi novamente selecionado para a Seleção da Rodada da Premier League, desta vez ao lado de Vitor Roque. Gómez é um zagueiro do Palestra Itália conhecido por sua atuação agressiva e sua capacidade de pressionar adversários. Após se destacar em uma partida contra o Tottenham, ele foi incluído na Seleção da Semana da Premier League, reconhecimento que reforçou seu papel de confiança na retaguarda alviverde. Com a adoção de um novo esquema tático, o técnico o passou a utilizar como defensor incisivo, focado em interceptações e marcações intensas. Apesar de seu desempenho consistente, uma discussão com o treinador após uma derrota gerou especulações sobre tensão interna no clube. Foi incluído na Seleção da Rodada após uma exibição segura contra o Newcastle, em que se destacou como um dos pilares da defesa do clube.Demonstrou insatisfação após ser substituído precocemente em uma derrota para o Arsenal, chegando a discutir de forma acalorada com o técnico.",
        "overall": 81,
        "idade": 28,
        "posicao": "Zagueiro",
        "gols": 0,
        "assistencias": 0,
        "jogos": 0,
        "nacionalidade": "Paraguai",
        "numero": "4",
        "cartoesAmarelos": 1,
        "cartoesVermelhos": 0,
        "minutosJogados": 3075,
        "craquePartida": 0
      },
      {
        "nome": "P. Muir",
        "imagem": "/assets/img/jogadores/muir.jpg",
        "descricao": "Patrick Muir era zagueiro titular do Palestra Itáliaa, mas acabou perdendo espaço na equipe quando Olesen foi confirmado em seu lugar pela comissão técnica.",
        "overall": 79,
        "idade": 31,
        "posicao": "Zagueiro",
        "gols": 0,
        "assistencias": 0,
        "jogos": 0,
        "nacionalidade": "Escócia",
        "numero": "12",
        "cartoesAmarelos": 1,
        "cartoesVermelhos": 0,
        "minutosJogados": 2112,
        "craquePartida": 1
      },
      {
        "nome": "Giay",
        "imagem": "/assets/img/jogadores/giay.jpg",
        "descricao": "Giay teve uma atuação destacada pelo Palestra Itália na vitória contra o Southampton, sendo reconhecido por sua boa performance e entrando na Seleção da Semana da Premier League, segundo o UOL Esporte. Giay é um jogador do Palestra Itália que vem sendo aproveitado pelo técnico Frank Ocean como lateral invertido, atuando como volante na fase ofensiva para reforçar a superioridade do meio-campo da equipe. Tem se destacado pela solidez defensiva e eficiência no apoio ao ataque. Na vitória sobre o Bournemouth, ele foi eleito o melhor em campo pela ESPN, repetiu a dose ao ser incluído na Seleção da Semana da Premier League e participou de forma determinante ao lado de Olesen, recebendo elogios da imprensa esportiva. Tem sido peça fundamental na equipe, mas foi suspenso por um jogo por acúmulo de cartões amarelos.",
        "overall": 75,
        "idade": 20,
        "posicao": "Lateral Direito",
        "gols": 0,
        "assistencias": 1,
        "jogos": 0,
        "nacionalidade": "Argentina",
        "numero": "5",
        "cartoesAmarelos": 2,
        "cartoesVermelhos": 0,
        "minutosJogados": 3656,
        "craquePartida": 1
      },
      {
        "nome": "M. Saez",
        "imagem": "/assets/img/jogadores/saez.jpg",
        "descricao": "Miguel Saez",
        "overall": 77,
        "idade": 24,
        "posicao": "Lateral Direito",
        "gols": 0,
        "assistencias": 0,
        "jogos": 0,
        "nacionalidade": "Colômbia",
        "numero": "6",
        "cartoesAmarelos": 0,
        "cartoesVermelhos": 0,
        "minutosJogados": 539,
        "craquePartida": 0
      },
      {
        "nome": "Olesen",
        "imagem": "/assets/img/jogadores/olesen.jpg",
        "descricao": "O Palestra Itália buscou reforçar sua defesa com a contratação do jovem zagueiro dinamarquês Magnus Olesen. O clube anunciou a chegada do jogador de apenas 17 anos, que possui um overall de 73. A aposta promissora custou ao Palestra $6,8 milhões e Olesen receberá um salário mensal de $20,5 mil. Esta movimentação indica uma estratégia do clube em investir em talentos jovens com potencial de desenvolvimento. Olesen é um dos jogadores recém-chegados ao Palestra Itália e já começou a ganhar espaço na equipe comandada pelo técnico Frank Ocean. Em uma boa atuação contra o Brighton, foi destacado juntamente com Sosa e Emiliano Martínez, contribuindo positivamente para a vitória do time. Olesen foi destaque na defesa do Palestra Itália durante a vitória sobre o Brentford, sendo reconhecido com uma vaga na Seleção da Rodada da Premier League ao lado de Vitor Roque. Sua atuação sólida contribuiu diretamente para o bom desempenho da equipe naquela partida. Olesen tem se destacado na defesa do Palestra Itália, mostrando atuações consistentes e muita segurança na zaga. Seu desempenho chamou a atenção da comissão técnica, que o confirmou como titular, entregando-lhe a responsabilidade de manter a estabilidade da linha defensiva. O jovem defensor vem se firmando como uma promessa para o futuro do clube. Na vitória por 1 a 0 sobre o Bournemouth, ele formou dupla defensiva com Giay e brilhou, recebendo elogios da imprensa e sendo considerado um dos melhores em campo. Teve papel decisivo na histórica goleada de 4 a 0 sobre o Manchester City, marcando um dos gols que garantiram o domínio completo da equipe no chamado “Dérbi da Soberania”. Foi desfalque na final da FA Cup após receber um cartão vermelho na semifinal, ficando suspenso para a partida decisiva.",
        "overall": 73,
        "idade": 17,
        "posicao": "Zagueiro",
        "gols": 1,
        "assistencias": 0,
        "jogos": 0,
        "nacionalidade": "Dinamarca",
        "numero": "x",
        "cartoesAmarelos": 1,
        "cartoesVermelhos": 1,
        "minutosJogados": 2511,
        "craquePartida": 0
      },
      {
        "nome": "Garcia",
        "imagem": "/assets/img/jogadores/giay.jpg",
        "descricao": "",
        "overall": 99,
        "idade": 99,
        "posicao": "Lateral Direito",
        "gols": 0,
        "assistencias": 0,
        "jogos": 0,
        "nacionalidade": "Argentina",
        "numero": "5",
        "cartoesAmarelos": 1,
        "cartoesVermelhos": 0,
        "minutosJogados": 61,
        "craquePartida": 0
      },
      {
        "nome": "Sobukwe",
        "imagem": "/assets/img/jogadores/sobukwe.jpg",
        "descricao": "O zagueiro David Sobukwe surgiu nas categorias de base do Palmeiras e, com 17 anos, overall de 63 e potencial avaliado entre 70 e 86, foi promovido ao elenco principal para reforçar a defesa. Em sua estreia, mostrou segurança e boa adaptação ao ritmo da partida, contribuindo de forma sólida na defesa da equipe.",
        "overall": 99,
        "idade": 99,
        "posicao": "Zagueiro",
        "gols": 0,
        "assistencias": 0,
        "jogos": 0,
        "nacionalidade": "",
        "numero": "",
        "cartoesAmarelos": 0,
        "cartoesVermelhos": 0,
        "minutosJogados": 94,
        "craquePartida": 0
      },
      {
        "nome": "Tloome",
        "imagem": "/assets/img/jogadores/sobukwe.jpg",
        "descricao": "Sabelo Tloome é um jovem zagueiro de 17 anos formado na base do Palmeiras, com overall de 63 e potencial estimado entre 71 e 83. Após manifestar insatisfação e ameaçar rescindir seu contrato por não ter sido promovido, ele foi integrado ao elenco principal para reforçar a defesa do clube.",
        "overall": 99,
        "idade": 99,
        "posicao": "Zagueiro",
        "gols": 0,
        "assistencias": 0,
        "jogos": 0,
        "nacionalidade": "",
        "numero": "",
        "cartoesAmarelos": 0,
        "cartoesVermelhos": 0,
        "minutosJogados": 52,
        "craquePartida": 0
      },
      {
        "nome": "Micael",
        "imagem": "/assets/img/jogadores/micael.jpg",
        "descricao": "O Palestra Itália esteve perto de anunciar a contratação do jogador Micael antes do fechamento da janela de transferências em 30 de julho de 2025. Apesar de ter chegado a um acordo com o clube do atleta, a negociação não foi finalizada a tempo, o que impediu sua vinda para a equipe. Micael é um zagueiro de 24 anos que chegou ao Palestra Itália por uma negociação de US$ 1,8 milhão. Ele assinou contrato de três anos com salário mensal de US$ 21 mil e foi contratado pela diretoria como uma aposta para reforçar e dar mais solidez ao setor defensivo do clube. Fez sua estreia entrando no segundo tempo do empate sem gols contra o Aston Villa. O defensor ainda busca ganhar mais oportunidades para mostrar seu potencial com a camisa do clube.",
        "overall": 66,
        "idade": 24,
        "posicao": "Zagueiro",
        "gols": 0,
        "assistencias": 0,
        "jogos": 0,
        "nacionalidade": "",
        "numero": "",
        "cartoesAmarelos": 0,
        "cartoesVermelhos": 0,
        "minutosJogados": 62,
        "craquePartida": 0
      }
    ],
    "meioCampistas": [
      {
        "nome": "H. Cairns",
        "imagem": "/assets/img/jogadores/cairns.jpg",
        "descricao": "Hugo Cairns",
        "overall": 68,
        "idade": 23,
        "posicao": "Volante",
        "gols": 0,
        "assistencias": 0,
        "jogos": 0,
        "nacionalidade": "Inglaterra",
        "numero": "8",
        "cartoesAmarelos": 0,
        "cartoesVermelhos": 0,
        "minutosJogados": 0,
        "craquePartida": 0
      },
      {
        "nome": "Danilo",
        "imagem": "/assets/img/jogadores/danilo.jpg",
        "descricao": "Danilo, jogador do Palestra Itália, passou por uma mudança importante em sua função dentro de campo. Inicialmente atuando como volante, ele foi reposicionado pelo treinador para a função de meia armador, com o objetivo de aproveitar melhor sua visão de jogo e aumentar a precisão nos passes. Essa alteração visa potencializar seu desempenho no setor criativo da equipe. Danilo é um armador que atua com liberdade de deslocamento, iniciando as jogadas desde a base do campo para dar mais fluidez ofensiva e controle tático à equipe. Se destacou no clássico contra o Chelsea (maior rival do palestra), mostrando movimentação e qualidade na criação de jogadas mesmo diante da derrota por 2 a 0. Foi um dos destaques na goleada por 4 a 1 sobre o Crystal Palace, atuando ao lado de Leandro e Endrick para garantir o espetáculo em campo. Se destacou no clássico contra o Chelsea ao marcar o gol decisivo que garantiu o empate em 1 a 1, sendo eleito o melhor em campo pela sua atuação decisiva.",
        "overall": 76,
        "idade": 23,
        "posicao": "Meia Central",
        "gols": 0,
        "assistencias": 4,
        "jogos": 0,
        "nacionalidade": "Brasil",
        "numero": "23",
        "cartoesAmarelos": 3,
        "cartoesVermelhos": 2,
        "minutosJogados": 3526,
        "craquePartida": 0
      },
      {
        "nome": "D. Moya",
        "imagem": "/assets/img/jogadores/moya.jpg",
        "descricao": "Domingo Moya",
        "overall": 60,
        "idade": 16,
        "posicao": "Meia Central",
        "gols": 0,
        "assistencias": 0,
        "jogos": 0,
        "nacionalidade": "México",
        "numero": "16",
        "cartoesAmarelos": 0,
        "cartoesVermelhos": 0,
        "minutosJogados": 0,
        "craquePartida": 0
      },
      {
        "nome": "Luis Guilherme",
        "imagem": "/assets/img/jogadores/luisguilherme.jpg",
        "descricao": "Luis Guilherme é um jovem atacante do Palestra Itália que marcou seu primeiro gol na temporada durante a vitória por 2x0 contra o Fulham. Mesmo com a equipe atuando com um jogador a menos, ele fechou o placar da partida, contribuindo de forma decisiva para o triunfo. Sua atuação mostra o potencial do jogador em momentos de pressão e reforça sua importância no elenco. Luis Guilherme é um meio-campista box-to-box do Palestra Itália, com a função de apoiar tanto a defesa quanto o ataque, fornecendo equilíbrio à equipe. Teve sua vaga de titular ocupada pelo contratado Merlin Röhl.",
        "overall": 71,
        "idade": 19,
        "posicao": "Meia Central",
        "gols": 1,
        "assistencias": 2,
        "jogos": 0,
        "nacionalidade": "Brasil",
        "numero": "18",
        "cartoesAmarelos": 1,
        "cartoesVermelhos": 0,
        "minutosJogados": 2102,
        "craquePartida": 1
      },
      {
        "nome": "Mauricio",
        "imagem": "/assets/img/jogadores/mauricio.jpg",
        "descricao": "Em um momento de revés para o Palestra Itália, o meia-atacante Maurício se destacou como o craque da partida contra o Watford, mesmo com a eliminação da equipe na Carabao Cup em 28 de julho de 2025. Ele foi responsável pelo único gol do Palestra no empate por 1x1 no tempo normal e comandou as principais jogadas ofensivas do time, mostrando sua importância apesar do resultado adverso nos pênaltis. Maurício é meio-campista do Palestra Itália e teve uma atuação decisiva na vitória por 2x1 contra o Aston Villa, marcando o gol da vitória nos acréscimos da partida. Sua performance foi elogiada pela imprensa, sendo apontado como o principal nome do jogo, enquanto outros companheiros tiveram atuações apagadas. O gol marcado por Maurício garantiu três pontos importantes para a equipe fora de casa. Mauricio atua como o clássico camisa 10 do Palestra Itália, recebendo liberdade para se movimentar e abrir espaços no esquema tático implementado pelo técnico Frank Ocean. Maurício brilhou pelo Palestra Itália atuando como verdadeiro camisa 10, marcou um golaço e liderou a criação de jogadas do time, sendo eleito o melhor em campo na vitória por 1 a 0 sobre o Everton.",
        "overall": 76,
        "idade": 21,
        "posicao": "Meia Atacante",
        "gols": 7,
        "assistencias": 9,
        "jogos": 0,
        "nacionalidade": "Brasil",
        "numero": "10",
        "cartoesAmarelos": 2,
        "cartoesVermelhos": 0,
        "minutosJogados": 3382,
        "craquePartida": 2
      },
      {
        "nome": "R. Roberts",
        "imagem": "/assets/img/jogadores/roberts.jpg",
        "descricao": "O meia-atacante Reuben Roberts, de 23 anos, teve seu contrato renovado com o Palestra Itália por mais dois anos, com aumento salarial de $33 K para $35 K e bônus de $100 K em luvas.",
        "overall": 64,
        "idade": 17,
        "posicao": "Meia Atacante",
        "gols": 1,
        "assistencias": 0,
        "jogos": 0,
        "nacionalidade": "Inglaterra",
        "numero": "17",
        "cartoesAmarelos": 0,
        "cartoesVermelhos": 0,
        "minutosJogados": 128,
        "craquePartida": 0
      },
      {
        "nome": "E. Martinez",
        "imagem": "/assets/img/jogadores/martinez.jpg",
        "descricao": "Com a intenção de fortalecer seu setor defensivo, o Palestra Itália anunciou a contratação do volante uruguaio Emiliano Martínez. Aos 25 anos, o jogador chegou ao clube por um valor de $5 milhões, com um salário mensal de $37 mil. Conhecido por sua solidez e por ter um overall de 72, Martínez é visto pela equipe técnica como uma peça chave para reforçar a defesa. Sua chegada faz parte de um conjunto de investimentos do time. Emiliano Martínez começou a ganhar espaço no elenco do Palestra Itália após uma boa atuação na vitória contra o Brighton, ao lado de outros recém-chegados. Dias depois, teve participação decisiva na vitória sobre o Southampton, quando fez o desarme que originou o segundo gol da partida. Com isso, passou a se destacar como peça importante no esquema de Frank Ocean.",
        "overall": 72,
        "idade": 25,
        "posicao": "Volante",
        "gols": 1,
        "assistencias": 2,
        "jogos": 0,
        "nacionalidade": "",
        "numero": "8",
        "cartoesAmarelos": 1,
        "cartoesVermelhos": 0,
        "minutosJogados": 1024,
        "craquePartida": 0
      },
      {
        "nome": "Sosa",
        "imagem": "/assets/img/jogadores/sosa.jpg",
        "descricao": "O meio-campista dinamarquês Ramon Sosa, de 25 anos, chegou ao Palestra Itália como um reforço versátil para o esquema tático de Frank Ocean. Com um overall de 75, o jogador foi contratado por $11,5 milhões e recebe um salário mensal de $49 mil. Sua adaptabilidade permite que ele atue tanto como ponta quanto como meia central, o que o torna uma peça valiosa para a equipe. Sosa foi um dos recém-chegados ao elenco do Palestra Itália e teve uma atuação positiva na vitória por 2x1 contra o Brighton. Ao lado de Emiliano Martínez e Olesen, agradou a comissão técnica e começou a ganhar espaço sob o comando de Frank Ocean. Ele ganhou destaque ao quebrar o gelo em um clássico contra o Manchester City (Derbi da Soberania), marcando seu primeiro gol em uma goleada histórica de 4 a 0 e contribuindo decisivamente para a vitória.",
        "overall": 75,
        "idade": 25,
        "posicao": "Meia Esquerda",
        "gols": 1,
        "assistencias": 2,
        "jogos": 0,
        "nacionalidade": "Dinamarca",
        "numero": "",
        "cartoesAmarelos": 0,
        "cartoesVermelhos": 0,
        "minutosJogados": 441,
        "craquePartida": 0
      },
      {
        "nome": "Röhl",
        "imagem": "/assets/img/jogadores/rohl.jpg",
        "descricao": "Merlin Röhl é um meio-campista de 22 anos contratado pelo Palmestra Italia do SC Freiburg. Com um contrato de cinco anos, ele se integrou rapidamente ao time profissional e logo assumiu a vaga de titular no meio-campo, substituindo Luis Guilherme após demonstrar boa adaptação aos treinos. Mostrou seu valor ao balançar as redes pela primeira vez com a camisa do clube, marcando de trivela e ajudando a equipe na vitória.",
        "overall": 76,
        "idade": 22,
        "posicao": "Meia Central",
        "gols": 1,
        "assistencias": 4,
        "jogos": 0,
        "nacionalidade": "",
        "numero": "",
        "cartoesAmarelos": 0,
        "cartoesVermelhos": 0,
        "minutosJogados": 1763,
        "craquePartida": 0
      },
      {
        "nome": "R. Rios",
        "imagem": "/assets/img/jogadores/rios.jpg",
        "descricao": "Richard Ríos, um promissor meio-campista colombiano de 24 anos, chegou ao time. Contratado por 900 mil dólares, Ríos foi visto pela cúpula do clube como uma aposta de futuro, um nome para agregar talento e profundidade ao elenco. Sua chegada, ainda no início da jornada da equipe, representou a esperança de que novas peças pudessem contribuir para a busca por resultados mais consistentes na temporada.",
        "overall": 99,
        "idade": 99,
        "posicao": "Meia Central",
        "gols": 0,
        "assistencias": 0,
        "jogos": 0,
        "nacionalidade": "",
        "numero": "",
        "cartoesAmarelos": 0,
        "cartoesVermelhos": 0,
        "minutosJogados": 30,
        "craquePartida": 0
      }
    ],
    "atacantes": [
      {
        "nome": "Kevin",
        "imagem": "/assets/img/jogadores/kevin.jpg",
        "descricao": "Kevin é atacante do Palestra Itália e marcou seu primeiro gol na temporada em uma vitória pela Premier League. Em outro jogo, acabou se lesionando e foi substituído por Leandro, que entrou e teve participação direta no empate da equipe. Kevin é atacante do Palestra Itália e sofreu uma lesão no cotovelo depois de uma entrada dura no início da partida contra o Tottenham, ficando afastado por cinco dias. No esquema tático da equipe, ele também atua como armador aberto pela esquerda, sendo responsável pela criação ofensiva a partir das pontas. Kevin começou a temporada como atacante titular do Palestra Itália, mas teve seu desempenho duramente questionado pela torcida após o empate sem gols contra o Aston Villa, partida na qual muitos apontaram sua falta de efetividade em campo . Em consequência das críticas e da necessidade de mais dinamismo no ataque, o clube optou por substituir Kevin definitivamente por Leandro na formação principal .",
        "overall": 70,
        "idade": 21,
        "posicao": "Ponta Esquerda",
        "gols": 2,
        "assistencias": 0,
        "jogos": 0,
        "nacionalidade": "Brasil",
        "numero": "7",
        "cartoesAmarelos": 2,
        "cartoesVermelhos": 0,
        "minutosJogados": 1698,
        "craquePartida": 0
      },
      {
        "nome": "Leandro",
        "imagem": "/assets/img/jogadores/leandro.jpg",
        "descricao": "Leandro Gabriel foi decisivo na partida entre Palestra Itália e Tottenham, entrando no segundo tempo após a lesão de Kevin. Com personalidade, sofreu um pênalti aos 67 minutos e converteu, garantindo o gol de empate para sua equipe. Sua atuação demonstrou eficiência e impacto imediato mesmo vindo do banco. Estevão é jogador do Palestra Itália que atua na ponta direita. No esquema tático implantado pelo técnico Frank Ocean, ele recebe liberdade para cortar para dentro e flutuar entre as linhas, contribuindo à mobilidade e fluidez ofensiva da equipe. Mesmo em uma partida com o resultado desfavorável, ele conseguiu uma assistência decisiva e foi eleito o melhor em campo, sendo também incluído na Seleção da Rodada da Premier League. Teve atuação de destaque mesmo na derrota por 2 a 0 para o Chelsea (maior rival do Palestra), criando oportunidades na frente e mostrando movimentação constante no ataque. Ganhou destaque ao balançar as redes na goleada histórica de 4 a 0 contra o Manchester City (Derbi da soberania), contribuindo diretamente para o resultado expressivo. Suas atuações consistentes e mais efetivas em campo levaram a torcida a pedir sua entrada no time titular, e ele acabou confirmado definitivamente como titular no lugar de Kevin, trazendo mais dinamismo ao setor ofensivo. Na goleada por 4 a 1 sobre o Crystal Palace, ele marcou dois gols e deu uma assistência, sendo eleito o melhor em campo. Mais tarde, na campanha da Emirates FA Cup, contribuiu com um dos gols na vitória por 3 a 0 sobre o Aston Villa, ajudando o time a avançar às semifinais.",
        "overall": 77,
        "idade": 19,
        "posicao": "Ponta Esquerda",
        "gols": 10,
        "assistencias": 8,
        "jogos": 0,
        "nacionalidade": "Brasil",
        "numero": "3",
        "cartoesAmarelos": 0,
        "cartoesVermelhos": 1,
        "minutosJogados": 2450,
        "craquePartida": 1
      },
      {
        "nome": "Estevão",
        "imagem": "/assets/img/jogadores/estevao.jpg",
        "descricao": "Estevão é um jogador do Palestra Itália que se destacou em várias partidas recentes. Contra o Fulham, foi autor do primeiro gol e eleito o melhor em campo, sendo peça fundamental na vitória por 2x0 mesmo com a equipe atuando com um jogador a menos. Na partida seguinte, contra o Southampton, brilhou atuando como meio-atacante, marcando novamente o primeiro gol da vitória por 2x0 e sendo incluído na Seleção da Semana da Premier League. No entanto, no jogo contra o Aston Villa, teve uma atuação abaixo do esperado e foi criticado junto com o zagueiro Gómez. Estevão vive um grande momento no Palestra Itália e foi reconhecido por sua atuação ao ser incluído na Seleção da Rodada da Premier League como ponta-direita, ao lado de Vitor Roque. O reconhecimento reflete sua fase positiva e o papel importante que vem desempenhando no time. Eleito o melhor em campo mais uma vez em uma vitória por 3 a 1, contribuindo diretamente com um gol e uma assistência, mostrando sua importância para o ataque do time. Já viveu altos e baixos em campo. Em um confronto contra o Nottingham Forest, ele chegou a perder três oportunidades claras de gol, mostrando ainda pontos a serem desenvolvidos em sua finalização. Mas não se limitou a isso: em uma partida decisiva pela Emirates FA Cup, marcou um dos gols que garantiram a classificação do time às semifinais, contribuindo de forma importante para o sucesso da equipe.",
        "overall": 75,
        "idade": 19,
        "posicao": "Ponta Direita",
        "gols": 11,
        "assistencias": 14,
        "jogos": 0,
        "nacionalidade": "Brasil",
        "numero": "41",
        "cartoesAmarelos": 1,
        "cartoesVermelhos": 0,
        "minutosJogados": 3612,
        "craquePartida": 3
      },
      {
        "nome": "S. Bolton",
        "imagem": "/assets/img/jogadores/bolton.jpg",
        "descricao": "Stanley Bolton",
        "overall": 59,
        "idade": 16,
        "posicao": "Ponta Direita",
        "gols": 0,
        "assistencias": 0,
        "jogos": 0,
        "nacionalidade": "Inglaterra",
        "numero": "21",
        "cartoesAmarelos": 0,
        "cartoesVermelhos": 0,
        "minutosJogados": 0,
        "craquePartida": 0
      },
      {
        "nome": "Endrick",
        "imagem": "/assets/img/jogadores/endrick.jpg",
        "descricao": "Endrick teve uma atuação de destaque na vitória do Palestra Itália por 2x1 sobre o Brighton, marcando os dois gols da equipe e sendo decisivo no resultado. Sua performance rendeu o prêmio de melhor em campo e a inclusão na Seleção da Semana da Premier League ao lado de Gómez e Weverton, confirmando seu papel como possível goleador da temporada. Endrick vive uma temporada de altos e baixos pelo Palestra Itália. Em um dos momentos mais difíceis, teve uma atuação muito abaixo contra o Everton, desperdiçando quatro chances claras de gol e sendo criticado pelo desempenho. Sua titularidade chegou a ser ameaçada pela crescente fase de Vitor Roque, que vem ganhando destaque e assumindo protagonismo no ataque. No entanto, Endrick mostrou poder de reação ao ser eleito o melhor em campo na vitória sobre o Leicester, quando marcou um gol e deu uma assistência, reafirmando sua importância para a equipe. Endrick é um jovem talento do Palestra Itália que chegou a ser escalado como titular, mas acabou sendo substituído por Vitor Roque ainda no intervalo de uma partida decisiva. Com a sequência de boas atuações de Roque, Endrick perdeu a vaga na equipe titular, dando lugar a outros jogadores da comissão técnica. Em uma partida contra o Wolverhampton, ele brilhou ao marcar um gol e foi incluído na Seleção da Rodada. Mais tarde, saiu do banco no segundo tempo para garantir a vitória sobre o Arsenal com um gol decisivo, mostrando seu faro de artilheiro e importância para o time. Conhecido por sua velocidade e capacidade de decisão. Na histórica goleada por 4 a 0 sobre o Manchester City (derbi da soberania), ele se destacou como principal nome do time, contribuindo com um gol e uma assistência e sendo eleito o melhor em campo, reafirmando seu papel de protagonista na equipe. Foi um dos destaques na goleada de 4 a 1 sobre o Crystal Palace, atuando de forma decisiva ao lado de Leandro e Danilo, e, em seguida, brilhou na vitória contra o Nottingham Forest, sendo eleito o melhor em campo após marcar um gol e dar uma assistência.",
        "overall": 77,
        "idade": 18,
        "posicao": "Centroavante",
        "gols": 19,
        "assistencias": 6,
        "jogos": 0,
        "nacionalidade": "Brasil",
        "numero": "9",
        "cartoesAmarelos": 0,
        "cartoesVermelhos": 0,
        "minutosJogados": 1729,
        "craquePartida": 4
      },
      {
        "nome": "V. Roque",
        "imagem": "/assets/img/jogadores/vitorroque.jpg",
        "descricao": "Vitor Roque, atacante do Palestra Itália, demonstrou seu valor em um momento crucial da temporada de 2024. Em 25 de agosto, contra o Manchester City, ele se tornou o herói da partida ao marcar o gol decisivo nos minutos finais, garantindo uma vitória suada por 1 a 0 para sua equipe em um confronto de grande resistência. Esse gol destacou sua capacidade de decidir jogos importantes e sua presença marcante no ataque do Palestra Itália. Vitor Roque é atacante do Palestra Itália e teve atuações decisivas na Premier League. Contra o Southampton, entrou no segundo tempo e marcou o gol que selou a vitória por 2x0 aos 85 minutos. Na partida seguinte, diante do Aston Villa, brilhou com um gol, uma assistência e grande movimentação, sendo eleito o melhor em campo. Seu desempenho lhe garantiu uma vaga na Seleção da Rodada da Premier League ao lado do zagueiro Gustavo Gómez. Vitor Roque vive grande fase no Palestra Itália e tem se destacado como peça fundamental no ataque da equipe. Foi eleito o melhor em campo em diversas partidas importantes, como nas vitórias sobre Brentford e West Ham, além do empate contra o Tottenham, em que marcou um golaço. Suas boas atuações o levaram a ser escolhido para a Seleção da Rodada da Premier League em mais de uma ocasião e, em novembro de 2024, foi premiado como o Atleta do Mês da liga, consolidando-se como um dos principais nomes do time e aumentando a concorrência pela titularidade no setor ofensivo. Vitor Roque é um atacante que se firmou como referência no ataque do Palestra Itália. Ele chegou a ser incluído na Seleção da Semana da Premier League após ótima atuação, assumiu rapidamente a titularidade da equipe e se destacou ao marcar gols decisivos, inclusive o da virada sobre o Manchester United. Com movimentação intensa e precisão nas finalizações, Roque também liderou o time em participações diretas em gols, consolidando-se como peça-chave no setor ofensivo. Se destacou como o principal nome da vitória que garantiu a classificação da equipe na Emirates FA Cup. Ele marcou o gol solitário contra o Liverpool e foi eleito o melhor em campo pelo seu desempenho decisivo. Vitor Roque teve papel determinante nas campanhas de copa do Palestra Italia. Em momento decisivo, marcou o gol que garantiu a classificação para as fases seguintes da Emirates FA Cup, embora também tenha sofrido e desperdiçado uma cobrança de pênalti em outra partida. Em outra atuação de destaque, contribuiu com um gol e duas assistências, sendo eleito o melhor em campo e ajudando o time a chegar às semifinais da competição. Em uma partida marcada pela busca de revanche contra o Wolves, brilhou ao marcar os dois gols de sua equipe e foi eleito o melhor em campo, embora o resultado tenha terminado em empate.",
        "overall": 76,
        "idade": 19,
        "posicao": "Centroavante",
        "gols": 20,
        "assistencias": 7,
        "jogos": 0,
        "nacionalidade": "Brasil",
        "numero": "11",
        "cartoesAmarelos": 0,
        "cartoesVermelhos": 0,
        "minutosJogados": 2385,
        "craquePartida": 7
      }
    ]
  }
}