[
  {
    "id": "1",
    "autor": "Globo Esporte",
    "titulo": "Frank Ocean pede calma após empate na estreia",
    "descricao": "Após o empate em 1x1 com o Liverpool, o técnico Frank Ocean comentou que, apesar da frustração pelo resultado, a temporada está apenas começando e é preciso pensar no longo prazo.",
    "data": "2024-08-18",
    "destaque": true,
    "imageUrl": ""
  },
  {
    "id": "2",
    "autor": "TNT Sports",
    "titulo": "Salah brilha e é eleito o melhor em campo",
    "descricao": "Com grande atuação e participação direta no gol de empate, Mohamed Salah foi escolhido o melhor jogador em campo no duelo contra o Palestra Itália.",
    "data": "2024-08-18",
    "destaque": false,
    "imageUrl": ""
  },
  {
    "id": "3",
    "autor": "ESPN",
    "titulo": "Diogo Jota salva o Liverpool nos acréscimos",
    "descricao": "Quando a vitória do Palestra Itália parecia certa, Diogo Jota apareceu nos minutos finais para empatar e garantir um ponto para o Liverpool em um jogo dramático.",
    "data": "2024-08-18",
    "destaque": false,
    "imageUrl": ""
  },
  {
    "id": "4",
    "autor": "UOL Esporte",
    "titulo": "Empate deixa clima de frustração no vestiário do Palestra",
    "descricao": "O empate com o Liverpool não foi bem recebido no vestiário do Palestra Itália. Jogadores saíram decepcionados e prometem mais entrega nos próximos jogos.",
    "data": "2024-08-19",
    "destaque": false,
    "imageUrl": ""
  },
  {
    "id": "5",
    "autor": "TNT Sports",
    "titulo": "Vitor Roque decide e garante vitória do Palestra nos acréscimos",
    "descricao": "Com gol marcado nos minutos finais, Vitor Roque foi o herói da partida contra o Manchester City, garantindo a vitória por 1x0 para o Palestra Itália em um confronto de muita resistência.",
    "data": "2024-08-25",
    "destaque": false
  },
  {
    "id": "6",
    "autor": "ESPN",
    "titulo": "Weverton brilha e é eleito o melhor em campo",
    "descricao": "Fundamental para manter o Palestra vivo diante do Manchester City, o goleiro Weverton foi eleito o craque da partida com defesas salvadoras em momentos decisivos.",
    "data": "2024-08-25",
    "destaque": true
  },
  {
    "id": "7",
    "autor": "Globo Esporte",
    "titulo": "Piquerez entra para a Seleção da Semana da Premier League",
    "descricao": "Após atuação segura e uma chance clara de gol contra o Manchester City, o lateral-esquerdo Piquerez foi reconhecido na Seleção da Semana da Premier League.",
    "data": "2024-08-25",
    "destaque": false
  },
  {
    "id": "9",
    "autor": "UOL Esporte",
    "titulo": "Richard Ríos é o novo reforço do Palestra Itália",
    "descricao": "O meia-esquerda colombiano Richard Ríos, de 24 anos, foi contratado por $900 mil. A diretoria vê o jogador como uma aposta promissora para a temporada.",
    "data": "2024-08-27",
    "destaque": false
  },
  {
    "id": "10",
    "autor": "TNT Sports",
    "titulo": "Palestra Itália aposta em jovem zagueiro dinamarquês",
    "descricao": "O clube anunciou a contratação de Magnus Olesen, zagueiro dinamarquês de 17 anos com overall 73. A promessa custou $6,8 milhões e receberá salário de $20,5 mil por mês.",
    "data": "2024-08-27",
    "destaque": false
  },
  {
    "id": "11",
    "autor": "UOL Esporte",
    "titulo": "Palestra Itália é eliminado da Carabao Cup nos pênaltis",
    "descricao": "Após empate por 1x1 no tempo normal, o Palestra Itália perdeu para o Watford por 5x4 nos pênaltis e foi eliminado da Carabao Cup. O time sofreu com o domínio adversário e não conseguiu manter a vantagem no placar.",
    "data": "2025-07-28",
    "destaque": true
  },
  {
    "id": "12",
    "autor": "Globo Esporte",
    "titulo": "Maurício é eleito o craque da partida contra o Watford",
    "descricao": "Mesmo com a eliminação na Carabao Cup, o meia-atacante Maurício foi eleito o melhor em campo após marcar o gol do Palestra e comandar as principais jogadas ofensivas da equipe.",
    "data": "2025-07-28",
    "destaque": false
  },
  {
    "id": "13",
    "autor": "ESPN",
    "titulo": "Palestra Itália anuncia o volante uruguaio Emiliano Martínez",
    "descricao": "O Palestra Itália confirmou a contratação do volante Emiliano Martínez, de 25 anos e overall 72. O jogador custou $5 milhões e receberá salário de $37 mil. Chega para reforçar o setor defensivo da equipe.",
    "data": "2025-07-29",
    "destaque": false
  },
  {
    "id": "14",
    "autor": "TNT Sports",
    "titulo": "Ramon Sosa é o novo reforço do Palestra Itália",
    "descricao": "O meia dinamarquês Ramon Sosa, de 25 anos e overall 75, foi contratado por $11,5 milhões. Com salário de $49 mil, ele pode ser adaptado como ponta ou meia central no esquema de Frank Ocean.",
    "data": "2025-07-29",
    "destaque": false
  },
  {
    "id": "15",
    "autor": "GE",
    "titulo": "Palestra Itália falha em fechar com Facundo Torres e Micael antes do fim da janela",
    "descricao": "O Palestra Itália chegou a um acordo com os clubes de Facundo Torres e Micael, mas não conseguiu finalizar os contratos a tempo. Com isso, as negociações foram encerradas com o fechamento da janela de transferências.",
    "data": "2025-07-30",
    "destaque": false
  },
  {
    "id": "16",
    "autor": "GE",
    "titulo": "Luiz Guilherme marca pela primeira vez na temporada",
    "descricao": "O jovem atacante Luiz Guilherme balançou as redes pela primeira vez na temporada e fechou a vitória por 2x0 do Palestra Itália sobre o Fulham, em duelo marcado pela superação da equipe com um a menos.",
    "data": "2025-07-08",
    "destaque": false
  },
  {
    "id": "17",
    "autor": "ESPN",
    "titulo": "Estevão é eleito o melhor em campo contra o Fulham",
    "descricao": "Autor do primeiro gol e peça fundamental no ataque, Estevão foi eleito o craque da partida na vitória por 2x0 do Palestra Itália, mesmo com a equipe atuando com um jogador a menos desde o início.",
    "data": "2025-07-08",
    "destaque": true
  },
  {
    "id": "18",
    "autor": "TNT Sports",
    "titulo": "Frank Ocean pede paciência com os jovens atacantes",
    "descricao": "O técnico do Palestra Itália, Frank Ocean, comentou que os atacantes ainda estão em formação e, por isso, tomam decisões precipitadas. Ele pediu paciência à torcida e garantiu que o time evoluirá.",
    "data": "2025-07-08",
    "destaque": false
  },
  {
    "id": "19",
    "autor": "ESPN",
    "titulo": "Endrick desencanta com dois gols contra o Brighton",
    "descricao": "Em grande atuação fora de casa, Endrick marcou duas vezes e foi decisivo na vitória do Palestra Itália por 2x1 sobre o Brighton, mostrando que pode ser o goleador da temporada.",
    "data": "2024-09-15",
    "destaque": true
  },
  {
    "id": "20",
    "autor": "TNT Sports",
    "titulo": "Sosa, Martínez e Olesen agradam em boa atuação contra o Brighton",
    "descricao": "Os recém-chegados Sosa, Emiliano Martínez e Olesen tiveram desempenho positivo na vitória sobre o Brighton e começam a ganhar espaço no elenco de Frank Ocean.",
    "data": "2024-09-15",
    "destaque": false
  },
  {
    "id": "21",
    "autor": "GE",
    "titulo": "Endrick é eleito o craque da partida contra o Brighton",
    "descricao": "Com dois gols marcados e presença constante no ataque, Endrick foi escolhido o melhor em campo na vitória do Palestra Itália sobre o Brighton.",
    "data": "2024-09-15",
    "destaque": false
  },
  {
    "id": "22",
    "autor": "UOL Esporte",
    "titulo": "Trio do Palestra Itália entra na Seleção da Semana da Premier League",
    "descricao": "Endrick, Gómez e Weverton foram incluídos na Seleção da Semana da Premier League após grande atuação na vitória por 2x1 sobre o Brighton.",
    "data": "2024-09-15",
    "destaque": false
  },
  {
    "id": "23",
    "autor": "TNT Sports",
    "titulo": "Vitor Roque entra no segundo tempo e decide com gol aos 85'",
    "descricao": "O atacante Vitor Roque teve uma entrada decisiva contra o Southampton. Aos 85 minutos, marcou o segundo gol do Palestra Itália após pressão alta e roubo de bola de Martínez, garantindo a vitória por 2x0.",
    "data": "2024-09-22",
    "destaque": true
  },
  {
    "id": "24",
    "autor": "ESPN",
    "titulo": "Weverton é eleito o melhor em campo contra o Southampton",
    "descricao": "Com várias defesas importantes no primeiro tempo, Weverton foi o grande nome da vitória do Palestra Itália sobre o Southampton e foi eleito o craque da partida.",
    "data": "2024-09-22",
    "destaque": false
  },
  {
    "id": "25",
    "autor": "GE",
    "titulo": "Estevão brilha atuando como meio-atacante e marca o primeiro gol",
    "descricao": "Em vez de ser substituído, Estevão foi recuado para o meio-campo e se destacou com boa movimentação e participação ofensiva, marcando o primeiro gol da vitória por 2x0.",
    "data": "2024-09-22",
    "destaque": false
  },
  {
    "id": "26",
    "autor": "UOL Esporte",
    "titulo": "Trio do Palestra entra na Seleção da Semana da Premier League",
    "descricao": "Estevão, Giay e Weverton foram escolhidos para a Seleção da Semana após boas atuações na vitória do Palestra Itália sobre o Southampton.",
    "data": "2024-09-22",
    "destaque": false
  },
  {
    "id": "27",
    "autor": "UOL Esporte",
    "titulo": "Maurício garante vitória do Palestra aos 90 minutos contra o Aston Villa",
    "descricao": "O meia Maurício marcou o gol da vitória nos acréscimos e selou o 2x1 fora de casa diante do Aston Villa, garantindo mais três pontos para o Palestra Itália.",
    "data": "2024-09-22",
    "destaque": false
  },
  {
    "id": "28",
    "autor": "GE.com",
    "titulo": "Vitor Roque brilha e é eleito o melhor em campo contra o Aston Villa",
    "descricao": "Com um gol, uma assistência e muita movimentação, Vitor Roque foi eleito o melhor da partida na virada por 2x1 contra o Aston Villa.",
    "data": "2024-09-22",
    "destaque": false
  },
  {
    "id": "29",
    "autor": "ESPN Brasil",
    "titulo": "Vitor Roque e Gómez entram na Seleção da Rodada da Premier League",
    "descricao": "A Premier League divulgou a Seleção da Rodada, com o atacante Vitor Roque e o zagueiro Gustavo Gómez representando o Palestra Itália.",
    "data": "2024-09-22",
    "destaque": false
  },
  {
    "id": "30",
    "autor": "Lance!",
    "titulo": "Atuações: Maurício se destaca, mas Estevão e Gómez decepcionam",
    "descricao": "Maurício foi o nome da vitória do Palestra contra o Aston Villa, enquanto Estevão e Gómez tiveram desempenho abaixo do esperado.",
    "data": "2024-09-22",
    "destaque": false
  },
  {
    "id": "31",
    "autor": "GE",
    "titulo": "Vitor Roque e Estevão são destaques na Seleção da Rodada",
    "descricao": "A Seleção da Rodada da Premier League foi anunciada com dois representantes do Palestra Itália: Vitor Roque como atacante e Estevão como ponta-direita, ambos em grande fase.",
    "data": "2024-11-09",
    "destaque": false
  },
  {
    "id": "32",
    "autor": "TNT Sports",
    "titulo": "Vitor Roque é eleito o melhor em campo contra o West Ham",
    "descricao": "Com atuação decisiva no ataque, Vitor Roque foi eleito o craque da partida na vitória do Palestra Itália sobre o West Ham.",
    "data": "2024-11-09",
    "destaque": true
  },
  {
    "id": "33",
    "autor": "ESPN",
    "titulo": "Kevin marca seu primeiro gol na temporada",
    "descricao": "O atacante Kevin balançou as redes pela primeira vez nesta temporada, contribuindo diretamente para a vitória do Palestra Itália na Premier League.",
    "data": "2024-11-09",
    "destaque": false
  },
  {
    "id": "34",
    "autor": "TNT Sports",
    "titulo": "Doucouré é eleito o melhor em campo na vitória do Everton",
    "descricao": "Com grande atuação no meio-campo e participação decisiva na construção das jogadas, Doucouré foi eleito o melhor em campo na vitória do Everton por 2x0 sobre o Palestra Itália.",
    "data": "2024-10-20",
    "destaque": false
  },
  {
    "id": "35",
    "autor": "UOL Esporte",
    "titulo": "Endrick tem atuação apagada e desperdiça quatro chances claras",
    "descricao": "O atacante Endrick teve uma de suas piores atuações na temporada, perdendo quatro chances claras de gol na derrota do Palestra Itália por 2x0 para o Everton.",
    "data": "2024-10-20",
    "destaque": false
  },
  {
    "id": "36",
    "autor": "GE",
    "titulo": "Danilo muda de posição e passa a atuar como meia armador",
    "descricao": "O técnico do Palestra Itália confirmou que Danilo deixará a função de volante e passará a jogar como meia armador. O objetivo é melhorar sua visão de jogo e precisão nos passes.",
    "data": "2024-10-26",
    "destaque": false
  },
  {
    "id": "37",
    "autor": "TNT Sports",
    "titulo": "Vitor Roque é eleito o melhor em campo contra o Brentford",
    "descricao": "Autor de dois gols na vitória por 3x1 fora de casa, Vitor Roque foi eleito o craque da partida e começa a se firmar como peça-chave no ataque do Palestra Itália.",
    "data": "2024-10-26",
    "destaque": true
  },
  {
    "id": "38",
    "autor": "ESPN",
    "titulo": "Seleção da Rodada tem Vitor Roque e Olesen representando o Palestra",
    "descricao": "Após grande atuação na vitória sobre o Brentford, Vitor Roque e Olesen foram incluídos na Seleção da Rodada da Premier League. Roque marcou dois gols e Olesen foi destaque na defesa.",
    "data": "2024-10-26",
    "destaque": false
  },
  {
    "id": "39",
    "autor": "UOL Esporte",
    "titulo": "Endrick perde espaço? Vitor Roque cresce e ameaça titularidade",
    "descricao": "Enquanto Endrick vive momento irregular, Vitor Roque vem crescendo e sendo decisivo. A disputa pela titularidade no ataque do Palestra Itália está mais acirrada do que nunca.",
    "data": "2024-10-26",
    "destaque": false
  },
  {
    "id": "40",
    "autor": "GE",
    "titulo": "Endrick é eleito o melhor em campo contra o Leicester",
    "descricao": "Com um gol e uma assistência, Endrick foi eleito o craque da partida na vitória do Palestra Itália por 2x1 sobre o Leicester, reafirmando sua importância no ataque.",
    "data": "2024-11-03",
    "destaque": false
  },
  {
    "id": "41",
    "autor": "ESPN",
    "titulo": "Palestra Itália assume a liderança da Premier League",
    "descricao": "Com 25 pontos conquistados, o Palestra Itália lidera a Premier League após a vitória sobre o Leicester. O Manchester City vem logo atrás, com 20 pontos.",
    "data": "2024-11-03",
    "destaque": true
  },
  {
    "id": "42",
    "autor": "TNT Sports",
    "titulo": "Vitor Roque é eleito o atleta do mês da Premier League",
    "descricao": "O atacante Vitor Roque recebeu o prêmio de Atleta do Mês da Premier League após ótimas atuações pelo Palestra Itália. O jovem vive grande fase e se consolida como peça-chave do time.",
    "data": "2024-11-03",
    "destaque": true
  },
  {
    "id": "43",
    "autor": "GE",
    "titulo": "Palestra Itália é campeão na base pela primeira vez!",
    "descricao": "O Palestra Itália conquistou seu primeiro título na categoria sub-20 com uma campanha impecável: vitórias sobre o United (2x0), o rival Chelsea (2x1) e o Liverpool (3x0) na final. Ramos foi o artilheiro com 5 gols, enquanto Machado brilhou com 4 assistências e domínio no meio-campo. A dupla foi o grande destaque da conquista histórica.",
    "data": "2024-11-05",
    "destaque": true
  },
  {
    "id": "44",
    "autor": "ESPN",
    "titulo": "Vitor Roque brilha e é eleito o melhor em campo contra o Tottenham",
    "descricao": "Com um golaço em jogada individual e presença ofensiva constante, Vitor Roque foi eleito o craque da partida no empate em 2x2 entre Palestra Itália e Tottenham.",
    "data": "2024-11-10",
    "destaque": false
  },
  {
    "id": "45",
    "autor": "GE",
    "titulo": "Leandro sai do banco, sofre pênalti e garante gol de empate",
    "descricao": "Leandro entrou no lugar do lesionado Kevin e foi decisivo: sofreu um pênalti aos 67 minutos e converteu, marcando o primeiro gol do Palestra no empate contra o Tottenham.",
    "data": "2024-11-10",
    "destaque": false
  },
  {
    "id": "46",
    "autor": "TNT Sports",
    "titulo": "Vitor Roque, Gómez e Weverton entram na Seleção da Semana",
    "descricao": "Após grande atuação no empate contra o Tottenham, Vitor Roque, Gómez e o goleiro Weverton foram incluídos na Seleção da Semana da Premier League.",
    "data": "2024-11-10",
    "destaque": false
  },
  {
    "id": "47",
    "autor": "UOL Esporte",
    "titulo": "Kevin sofre lesão no cotovelo e desfalca o Palestra por 5 dias",
    "descricao": "O atacante Kevin sofreu uma lesão no cotovelo após uma entrada dura no início da partida contra o Tottenham. O clube confirmou afastamento de cinco dias.",
    "data": "2024-11-10",
    "destaque": false
  },
  {
    "id": "48",
    "autor": "GE",
    "titulo": "Palestra Itália vende Hugo Cairns por €2,2 milhões",
    "descricao": "O volante Hugo Cairns foi vendido por €2,2 milhões em uma negociação considerada excelente pela diretoria. O atleta estava fora dos planos para a temporada.",
    "data": "2024-11-10",
    "destaque": true
  },
  {
    "id": "49",
    "autor": "TNT Sports",
    "titulo": "Vitor Roque mantém fase sensacional no Palestra Itália",
    "descricao": "Vivendo um grande momento, Vitor Roque voltou a decidir com um gol sobre o Manchester United e tem se firmado como peça-chave no ataque alviverde.",
    "data": "2024-11-24",
    "destaque": true
  },
  {
    "id": "50",
    "autor": "ESPN",
    "titulo": "Vitor Roque é eleito o melhor em campo na vitória contra o United",
    "descricao": "Com movimentação intensa e o gol da vitória, Vitor Roque foi eleito o craque da partida na virada sobre o Manchester United, mostrando personalidade e precisão.",
    "data": "2024-11-24",
    "destaque": false
  },
  {
    "id": "51",
    "autor": "GE",
    "titulo": "Frank Ocean acerta em substituição decisiva na vitória do Palestra",
    "descricao": "O técnico Frank Ocean brilhou ao trocar Endrick por Vitor Roque no intervalo. A substituição foi certeira, e Roque marcou o gol da virada poucos minutos depois.",
    "data": "2024-11-24",
    "destaque": false
  },
  {
    "id": "52",
    "autor": "UOL Esporte",
    "titulo": "Olesen vive boa fase e se firma como promessa da defesa do Palestra",
    "descricao": "Com atuações consistentes e muita segurança na zaga, Olesen começa a mostrar que pode ser um nome importante no futuro do Palestra Itália.",
    "data": "2024-11-24",
    "destaque": false
  },
  {
    "id": "53",
    "autor": "Globo Esporte",
    "titulo": "Vitor Roque e Olesen assumem titularidade no Palestra Itália",
    "descricao": "Após boas atuações recentes, Vitor Roque e Olesen foram confirmados como titulares no lugar de Endrick e Muir, respectivamente. A dupla vinha se destacando e a mudança é vista como merecida pela comissão técnica.",
    "data": "2024-11-26",
    "destaque": true
  },
  {
    "id": "54",
    "autor": "ESPN",
    "titulo": "Frank Ocean implementa novo esquema tático no Palestra Itália com foco em mobilidade e equilíbrio",
    "descricao": "O técnico Frank Ocean promoveu uma mudança significativa no esquema tático do Palestra Itália, redefinindo funções-chave em campo. Kevin atuará como armador aberto pela esquerda, responsável pela criação a partir das pontas. Vitor Roque assume o papel de centroavante fixo, sendo a referência ofensiva da equipe. Estevão, na ponta direita, terá liberdade para cortar para dentro e flutuar entre as linhas. Mauricio será o clássico camisa 10, com liberdade para se mover e abrir espaços. Luis Guilherme atuará como um box-to-box, cobrindo tanto a defesa quanto o ataque com equilíbrio. Danilo, por sua vez, será um armador com deslocamento livre, iniciando jogadas desde a base. Na defesa, Piquerez será um ala de apoio, subindo apenas com a posse e recuando sem ela. Olesen ficará fixo na linha defensiva, garantindo segurança no setor. Gómez atuará como um zagueiro agressivo, pressionando e interceptando quando necessário. Já Giay será utilizado como lateral invertido, se posicionando como volante na fase ofensiva para dar superioridade no meio-campo. A mudança visa aumentar a fluidez ofensiva e dar mais controle tático ao time.",
    "data": "2024-11-27",
    "destaque": true
  },
  {
    "id": "56",
    "autor": "GE",
    "titulo": "Vitor Roque lidera o Palestra em participações em gols na temporada",
    "descricao": "Com 9 gols e 3 assistências em 11 partidas, Vitor Roque se destaca como o jogador mais decisivo do Palestra Itália até o momento na temporada.",
    "data": "2024-11-31",
    "destaque": false
  },
  {
    "id": "57",
    "autor": "TNT Sports",
    "titulo": "Awoniyi brilha e comanda vitória do Forest sobre o Palestra",
    "descricao": "O atacante Awoniyi foi o grande nome da partida ao marcar os dois gols do Nottingham Forest na vitória por 2x1 contra o Palestra Itália.",
    "data": "2024-11-31",
    "destaque": false
  },
  {
    "id": "58",
    "autor": "ESPN",
    "titulo": "Awoniyi é eleito o melhor em campo contra o Palestra",
    "descricao": "Com um doblete decisivo, Awoniyi foi eleito o craque da partida e foi fundamental para a vitória do Forest sobre o Palestra Itália.",
    "data": "2024-11-31",
    "destaque": false
  },
  {
    "id": "59",
    "autor": "UOL Esporte",
    "titulo": "Derrota para o Forest ameaça liderança do Palestra na liga",
    "descricao": "O Palestra Itália foi surpreendido pelo Nottingham Forest, time da parte inferior da tabela, e viu sua liderança na Premier League ser ameaçada após a derrota por 2x1.",
    "data": "2024-11-31",
    "destaque": true
  },
  {
    "id": "60",
    "autor": "Globo Esporte",
    "titulo": "Discussão entre Frank Ocean e Gómez levanta suspeitas de tensão interna",
    "descricao": "Após a derrota para o Forest, uma discussão entre o técnico Frank Ocean e o zagueiro Gomez chamou atenção no fim da partida. A origem do desentendimento ainda não foi esclarecida.",
    "data": "2024-11-31",
    "destaque": false
  },
  {
    "id": "61",
    "autor": "ESPN",
    "titulo": "Weverton brilha em empate com o Crystal Palace",
    "descricao": "O goleiro Weverton foi eleito o melhor em campo após garantir o empate do Palestra Itália com defesas decisivas em um jogo amplamente dominado pelo Crystal Palace.",
    "data": "2024-12-04",
    "destaque": false
  },
  {
    "id": "62",
    "autor": "GE",
    "titulo": "Capitão do Palestra pede paciência: 'Nem ótimo, nem terrível'",
    "descricao": "Após empate sem gols com o Crystal Palace, o capitão do Palestra Itália afirmou que o time ainda busca evolução e pediu paciência à torcida: 'Todo mundo está trabalhando muito para melhorar'.",
    "data": "2024-12-04",
    "destaque": false
  },
  {
    "id": "63",
    "autor": "ESPN",
    "titulo": "Giay é eleito o melhor em campo na vitória sobre o Bournemouth",
    "descricao": "O lateral-direito Giay foi o grande destaque da vitória do Palestra Itália contra o Bournemouth. Seguro na defesa e eficiente no apoio ofensivo, o jogador foi eleito o melhor da partida.",
    "data": "2024-12-08",
    "destaque": true
  },
  {
    "id": "64",
    "autor": "TNT Sports",
    "titulo": "Giay entra para a Seleção da Semana da Premier League",
    "descricao": "Após uma atuação impecável contra o Bournemouth, Giay foi incluído na Seleção da Semana da Premier League. O lateral foi peça-chave na solidez defensiva do Palestra Itália.",
    "data": "2024-12-08",
    "destaque": false
  },
  {
    "id": "65",
    "autor": "Globo Esporte",
    "titulo": "Giay e Olesen são os destaques do Palestra na vitória sobre o Bournemouth",
    "descricao": "Na vitória por 1 a 0 sobre o Bournemouth, a dupla defensiva formada por Giay e Olesen brilhou. Ambos foram elogiados pela imprensa e considerados os melhores em campo pelo lado do Palestra Itália.",
    "data": "2024-12-08",
    "destaque": false
  },
  {
    "id": "66",
    "autor": "TNT Sports",
    "titulo": "Leandro Gabriel é eleito o melhor em campo mesmo com derrota",
    "descricao": "Apesar da derrota para o Wolverhampton, Leandro Gabriel foi o grande destaque do Palestra Itália, com uma assistência e participação ativa no setor ofensivo. O meia foi eleito o melhor em campo.",
    "data": "2024-12-14",
    "destaque": true
  },
  {
    "id": "67",
    "autor": "ESPN",
    "titulo": "Derrota para o Wolves atrapalha planos do Palestra na briga pelo título",
    "descricao": "O tropeço diante do Wolverhampton, clube da parte de baixo da tabela, atrapalha a campanha do Palestra Itália na disputa pela liderança. A equipe perdeu por 2x1, em casa, em partida marcada por polêmicas.",
    "data": "2024-12-14",
    "destaque": false
  },
  {
    "id": "68",
    "autor": "GE",
    "titulo": "Endrick e Leandro Gabriel aparecem na Seleção da Rodada",
    "descricao": "Após boas atuações na partida contra o Wolverhampton, Endrick e Leandro Gabriel foram incluídos na Seleção da Rodada. Endrick marcou um gol e Leandro deu assistência, sendo os destaques do Palestra.",
    "data": "2024-12-14",
    "destaque": false
  },
  {
    "id": "69",
    "autor": "UOL Esporte",
    "titulo": "Palestra Itália renova contrato de Roberts por mais 2 anos",
    "descricao": "O meia-atacante Roberts, de 23 anos, teve seu contrato renovado com o Palestra Itália por mais 2 anos. Seu salário subiu de $33K para $35K, além de um bônus de $100K em luvas.",
    "data": "2024-12-14",
    "destaque": true
  },
  {
    "id": "70",
    "autor": "GE",
    "titulo": "Gómez é eleito para a Seleção da Rodada após grande atuação",
    "descricao": "O zagueiro Gómez foi incluído na Seleção da Rodada após exibição segura contra o Newcastle. Mesmo com o empate no fim, o defensor foi um dos pilares da defesa do Palestra Itália.",
    "data": "2024-12-21",
    "destaque": false
  },
  {
    "id": "71",
    "autor": "TNT Sports",
    "titulo": "Estevão brilha e é eleito o melhor em campo contra o Newcastle",
    "descricao": "Autor de um golaço e destaque ofensivo da equipe, Estevão foi eleito o craque da partida no empate por 1x1 entre Palestra Itália e Newcastle.",
    "data": "2024-12-21",
    "destaque": false
  },
  {
    "id": "72",
    "autor": "ESPN",
    "titulo": "Murphy marca no fim e frustra vitória do Palestra Itália",
    "descricao": "O Palestra Itália vencia até os acréscimos, mas viu Murphy empatar para o Newcastle no último lance, em uma falha defensiva que deve assombrar a torcida por um tempo.",
    "data": "2024-12-21",
    "destaque": true
  },
  {
    "id": "73",
    "autor": "Redação Esporte",
    "titulo": "Weverton Brilha e é Eleito Craque do Jogo em Vitória Épica do Palestra",
    "descricao": "O goleiro Weverton teve uma atuação de gala contra o Arsenal, realizando defesas milagrosas que foram decisivas para o Palestra Itália arrancar uma vitória improvável por 1x0. Sua performance impecável garantiu que o time segurasse a pressão adversária e lhe rendeu o merecido título de melhor em campo.",
    "data": "2024-12-26",
    "destaque": true
  },
  {
    "id": "74",
    "autor": "Globo Esporte",
    "titulo": "Toque de Gênio de Frank Ocean: Endrick Sai do Banco e Garante o Gol da Vitória",
    "descricao": "O técnico Frank Ocean mostrou sua perspicácia ao promover a entrada de Endrick no segundo tempo. A aposta foi certeira, e o jovem atacante marcou o gol da vitória do Palestra Itália por 1x0 sobre o Arsenal aos 80 minutos, confirmando a excelente leitura de jogo do treinador.",
    "data": "2024-12-26",
    "destaque": true
  },
  {
    "id": "75",
    "autor": "Globo Esporte",
    "titulo": "Promessas da Zaga: Palmeiras Sobe David Sobukwe e Sabelo Tloome da Base",
    "descricao": "O Palmeiras oficializou a promoção de dois jovens zagueiros da sua categoria de base para o elenco principal. David Sobukwe, de 17 anos, com overall de 63 e potencial entre 70-86, é o primeiro a subir. Contudo, a movimentação gerou insatisfação em Sabelo Tloome, também de 17 anos, com overall 63 e potencial de 71-83, que ameaçou rescindir seu contrato caso não fosse promovido. Diante da situação, o clube agiu rapidamente e também integrou Tloome ao time principal, reforçando a defesa com as jovens promessas.",
    "data": "2024-12-23",
    "destaque": true
  },
  {
    "id": "76",
    "autor": "Globo Esporte",
    "titulo": "Palestra Italia Perde o Primeiro Clássico da Temporada para o Chelsea",
    "descricao": "Em um confronto aguardado, o Palestra Italia foi superado por 2 a 0 pelo Chelsea no primeiro clássico da temporada. Apesar de um bom volume de jogo, a equipe não conseguiu converter as chances criadas, enquanto o Chelsea foi mais eficaz em suas oportunidades. Os gols adversários foram marcados por Mudryk e Palmer, este último sacramentando a vitória no clássico. Do lado do Palestra Italia, os destaques foram o atacante Leandro e o meio-campista Danilo, apesar da derrota.",
    "data": "2024-12-29",
    "destaque": true
  },
  {
    "id": "77",
    "autor": "ESPN Brasil",
    "titulo": "Sánchez, Goleiro do Chelsea, Brilha e é o Melhor em Campo Contra o Palestra Italia",
    "descricao": "Na vitória do Chelsea por 2 a 0 sobre o Palestra Italia, o goleiro Sánchez foi o grande nome da partida. Com atuações seguras e defesas importantes, o arqueiro do Chelsea garantiu que sua meta permanecesse invicta, sendo fundamental para o triunfo no clássico. Sua performance lhe rendeu o título de melhor jogador em campo.",
    "data": "2024-12-29",
    "destaque": false
  },
  {
    "id": "78",
    "autor": "Lance!",
    "titulo": "Capitão do Palestra Italia Avalia Derrota no Clássico: 'Nem Ótimo, Nem Terrível'",
    "descricao": "Após a derrota por 2 a 0 para o Chelsea no primeiro clássico da temporada, o capitão do Palestra Italia fez uma avaliação ponderada do desempenho da equipe. Segundo ele, a partida não foi 'nem ótima, nem terrível', mas lamentou a perda de um clássico importante. A declaração reflete a análise de um jogo em que o Palestra Italia teve posse e finalizações, mas pecou na efetividade e na defesa.",
    "data": "2024-12-29",
    "destaque": false
  },
  {
    "id": "79",
    "autor": "Goal",
    "titulo": "Mercado Aquecido: Palestra Italia Busca Reforços",
    "descricao": "Com a abertura da janela de transferências, os rumores sobre o Palestra Italia estão a todo vapor. De acordo com fontes próximas ao clube, a diretoria está ativamente no mercado em busca de um zagueiro e um meio-campista para reforçar o elenco. A movimentação indica uma busca por maior solidez defensiva e opções para o setor de criação, visando aprimorar o desempenho da equipe nas próximas competições. Nomes ainda não foram confirmados, mas a expectativa é de que as negociações avancem nas próximas semanas.",
    "data": "2025-01-01",
    "destaque": false
  },
  {
    "id": "80",
    "autor": "Gazeta Esportiva",
    "titulo": "Eliminação Precoce: Palestra Italia Cai na Primeira Fase do Campeonato de Base",
    "descricao": "Uma surpresa amarga marcou a participação do Palestra Italia no campeonato de base. A equipe foi eliminada logo na primeira fase, após sofrer uma derrota por 3 a 1 para o Everton. Apesar do resultado, o jovem talento Machado foi o grande destaque do Palestra Italia na partida, mostrando raça e qualidade em campo. A eliminação precoce liga o alerta para o desempenho das categorias de base, que vinham de bons resultados, mas agora precisam reavaliar a preparação para as próximas competições.",
    "data": "2025-01-05",
    "destaque": false
  },
  {
    "id": "81",
    "autor": "Globo Esporte",
    "titulo": "Reestruturação Radical: Palestra Italia Promove Grande Limpeza nas Categorias de Base",
    "descricao": "Após a surpreendente eliminação na primeira fase do campeonato de base e a promoção de David Sobukwe e Sabelo Tloome ao elenco profissional, o Palestra Italia decidiu por uma drástica reformulação em suas categorias de base. O clube anunciou a rescisão de contrato com a maioria dos jogadores do elenco jovem, mantendo apenas quatro promessas que são vistas como pilares para o futuro. Os nomes que permanecem são: Caio Carvalho (Goleiro, 15 anos, 55 OVR, 73-94 POT), Santiago Salazar (Lateral Esquerdo, 16 anos, 66 OVR, 75-94 POT), Leonardo Machado (Meio-Campista, 15 anos, 57 OVR, 73-87 POT) e Adriano Ramos (Meio-Campista, 17 anos, 61 OVR, 69-81 POT). A medida visa um recomeço e um investimento focado em talentos com maior potencial de desenvolvimento.",
    "data": "2025-01-07",
    "destaque": true
  },
  {
    "id": "82",
    "autor": "ESPN Brasil",
    "titulo": "Estreia Promissora: David Sobukwe Se Destaca em Empate do Palestra Italia",
    "descricao": "Na partida que terminou em empate por 1 a 1 entre Palestra Italia e Fulham, o jovem zagueiro David Sobukwe, recém-promovido da base, fez sua estreia no time profissional. O jogador demonstrou segurança e boa adaptação ao ritmo do jogo, conseguindo lidar bem com a pressão e contribuindo para o desempenho defensivo da equipe. Sua performance deixou uma impressão positiva para o futuro.",
    "data": "2025-01-04",
    "destaque": false
  },
  {
    "id": "83",
    "autor": "Sky Sports",
    "titulo": "Smith Rowe Brilha e é Eleito Melhor em Campo Contra o Palestra Italia",
    "descricao": "No empate em 1 a 1 entre Fulham e Palestra Italia, o meio-campista Smith Rowe, do Fulham, foi o grande destaque da partida. Com uma atuação consistente e decisiva, o jogador foi fundamental para o desempenho de sua equipe, sendo reconhecido como o melhor em campo. Sua performance foi crucial para o gol de empate no último minuto.",
    "data": "2025-01-04",
    "destaque": false
  },
  {
    "id": "84",
    "autor": "Lance!",
    "titulo": "Revanche Incompleta: Palestra Italia Empata com Fulham Após Última Vitória por 2 a 0",
    "descricao": "O confronto entre Palestra Italia e Fulham terminou em um empate por 1 a 1, diferentemente do último encontro entre as equipes, quando o Palestra havia vencido por 2 a 0. Desta vez, o Fulham buscou o empate no último minuto, impedindo uma nova vitória do time paulista. O resultado reflete a intensidade e o equilíbrio do duelo.",
    "data": "2025-01-04",
    "destaque": false
  },
  {
    "id": "85",
    "autor": "UEFA",
    "titulo": "Seleção do Ano da UEFA 2024 Revelada",
    "descricao": "A UEFA anunciou a sua Seleção do Ano de 2024, destacando os melhores talentos do futebol europeu. A equipe ideal é fortemente representada por jogadores de Real Madrid e Manchester City. No ataque, a dupla de peso é formada por Kylian Mbappé (Real Madrid) e Erling Haaland (Manchester City). O meio-campo conta com Rodri (Manchester City) na ala esquerda, Kevin De Bruyne (Real Madrid) e Jude Bellingham (Real Madrid) centralizados, e Bernardo Silva (Juventus) na ala direita. A defesa é composta por João Cancelo (Manchester City) na lateral esquerda, Rúben Dias (Manchester City) e Dani Carvajal (Real Madrid) como zagueiros, e Antonio Rüdiger (Real Madrid) na lateral direita, enquanto Thibaut Courtois (Real Madrid) foi eleito o goleiro.",
    "data": "2024-01-08",
    "destaque": true
  },
  {
    "id": "86",
    "autor": "ESPN Brasil",
    "titulo": "Palestra Italia Anuncia a Contratação do Zagueiro Micael para Reforçar o Elenco",
    "descricao": "O Palestra Italia confirmou a contratação do zagueiro Micael, de 24 anos e overall 66, por um valor de US$ 1,8 milhão. O jogador assinará um contrato de três anos com o clube, com um salário mensal de US$ 21 mil. A diretoria do Palestra Italia informou que Micael chega para compor o elenco e é visto como uma possível aposta para o futuro da equipe, buscando fortalecer o setor defensivo.",
    "data": "2025-01-08",
    "destaque": true
  },
  {
    "id": "87",
    "autor": "ESPN Brasil",
    "titulo": "Palmeiras Anuncia Contratação de Merlin Röhl para o Meio-Campo",
    "descricao": "O Palmeiras confirmou a contratação do meio-campista Merlin Röhl, de 22 anos e overall 76, vindo do SC Freiburg. O jogador assinará um contrato de cinco anos, com salário mensal de $43 mil. O valor da negociação foi de $19 milhões, e Röhl chega para reforçar o meio-campo da equipe alviverde.",
    "data": "2025-01-12",
    "destaque": true
  },
  {
    "id": "88",
    "autor": "O Globo",
    "titulo": "Merlin Röhl Assume a Titularidade no Meio-Campo do Palmeiras",
    "descricao": "Após sua recente contratação, o meio-campista Merlin Röhl passará a ser o titular definitivo da equipe do Palmeiras, ocupando a vaga que antes pertencia a Luis Guilherme. A decisão foi tomada pela comissão técnica após avaliações do desempenho nos treinos e a adaptação do novo jogador.",
    "data": "2025-01-13",
    "destaque": true
  },
  {
    "id": "89",
    "autor": "FIFA News",
    "titulo": "Carlo Ancelotti Eleito o Melhor Treinador do Ano de 2024",
    "descricao": "O renomado técnico Carlo Ancelotti foi condecorado com o prêmio de Melhor Treinador do Ano de 2024. A premiação reconhece o trabalho excepcional de Ancelotti ao longo da temporada, consolidando sua reputação como um dos grandes nomes da história do futebol.",
    "data": "2025-01-13",
    "destaque": true
  },
  {
    "id": "90",
    "autor": "ESPN Brasil",
    "titulo": "Welbeck Brilha em Empate com o Palmeiras e é Eleito Melhor em Campo",
    "descricao": "Apesar do empate em 1 a 1 contra o Palmeiras, o atacante Danny Welbeck foi o grande destaque do Brighton, sendo eleito o melhor jogador em campo. Com um gol crucial, Welbeck foi fundamental para o time inglês na partida disputada nesta quarta-feira, 16 de janeiro de 2024.",
    "data": "2024-01-17",
    "destaque": false
  },
  {
    "id": "91",
    "autor": "Globo Esporte",
    "titulo": "Palmeiras Empata com Brighton Após Vitória no Confronto Anterior",
    "descricao": "Após ter vencido o Brighton por 2 a 1 no último encontro, o Palmeiras teve que se contentar com um empate em 1 a 1 nesta quarta-feira, 16 de janeiro de 2024. A equipe brasileira enfrentou um Brighton dominante na posse de bola e finalizações, garantindo um ponto fora de casa.",
    "data": "2024-01-17",
    "destaque": false
  },
  {
    "id": "877",
    "autor": "Goal.com",
    "titulo": "Sosa Quebra o Gelo e Marca Primeiro Gol em Clássico na Goleada do Palestra Italia",
    "descricao": "O jovem atacante Sosa teve um momento especial na histórica goleada de 4 a 0 do Palestra Italia sobre o Manchester City. Ele marcou seu primeiro gol em um clássico, selando a vitória e contribuindo para a performance espetacular da equipe. O gol de Sosa, além de lindo, foi a cereja no bolo de uma noite inesquecível para os torcedores.",
    "data": "2024-01-19",
    "destaque": true
  },
  {
    "id": "888",
    "autor": "Lance!",
    "titulo": "Endrick Brilha e é Eleito Melhor em Campo na Goleada Histórica do Palestra Italia",
    "descricao": "Na impressionante vitória de 4 a 0 do Palestra Italia sobre o Manchester City, Endrick foi o grande nome da partida. Com uma atuação impecável, o atacante foi fundamental para a construção do placar elástico, marcando um gol e dando uma assistência. Sua performance de alto nível lhe garantiu o título de melhor jogador em campo, reafirmando seu protagonismo no time.",
    "data": "2024-01-19",
    "destaque": true
  },
  {
    "id": "899",
    "autor": "UOL Esporte",
    "titulo": "Palestra Italia Reafirma Superioridade e Vence City Pela Segunda Vez na Temporada",
    "descricao": "O Palestra Italia conquistou sua segunda vitória sobre o Manchester City na temporada, desta vez com uma goleada de 4 a 0. O resultado expressivo demonstra a superioridade do Palestra contra o atual líder da liga, que no primeiro confronto havia vencido por apenas 1 a 0. A equipe mostrou um desempenho avassalador, consolidando sua força no cenário competitivo.",
    "data": "2024-01-20",
    "destaque": true
  },
  {
    "id": "900",
    "autor": "Globo Esporte",
    "titulo": "Histórico 'Dérbi da Soberania': Palestra Italia Goleia Manchester City por 4 a 0",
    "descricao": "Em uma partida que entrará para a história do clube, o Palestra Italia aplicou uma goleada devastadora de 4 a 0 sobre o Manchester City, no que já está sendo chamado de 'Dérbi da Soberania'. Com dois jogadores expulsos do time adversário, o Palestra Italia dominou completamente o jogo, com gols de Olesen, Leandro, Endrick e Sosa. A vitória não só cimenta a superioridade do Palestra contra o líder da liga, como também ameaça seriamente a posição do City no topo da tabela. A atuação impecável da equipe foi amplamente celebrada, com Endrick eleito o melhor em campo e vários jogadores do Palestra compondo a seleção da rodada.",
    "data": "2024-01-19",
    "destaque": true
  },
  {
    "id": "92",
    "autor": "ESPN Brasil",
    "titulo": "Mac Allister Brilha e é Eleito o Melhor em Campo no Empate entre Liverpool e Palestra Italia",
    "descricao": "No emocionante empate em 2 a 2 entre Liverpool e Palestra Italia, o meio-campista Mac Allister foi o grande destaque da partida. Com uma atuação de alto nível, o jogador argentino se mostrou crucial para o desempenho do Liverpool, sendo merecidamente eleito o melhor em campo do 'Confronto dos Alados'.",
    "data": "2024-01-25",
    "destaque": false
  },
  {
    "id": "93",
    "autor": "Lance!",
    "titulo": "Histórico se Repete: Palestra Italia e Liverpool Voltam a Empatar",
    "descricao": "Pelo segundo confronto consecutivo, Palestra Italia e Liverpool terminaram em igualdade. Após o empate em 1 a 1 no duelo anterior, as equipes protagonizaram um novo 2 a 2, mantendo a escrita de jogos equilibrados e sem um vencedor claro entre os dois clubes. O resultado demonstra a paridade entre os times em campo.",
    "data": "2024-01-25",
    "destaque": false
  },
  {
    "id": "94",
    "autor": "Globo Esporte",
    "titulo": "'Confronto dos Alados' é o Nome Oficial para o Clássico Palestra Italia x Liverpool",
    "descricao": "Foi definido o nome oficial para o clássico entre Palestra Italia e Liverpool: 'Confronto dos Alados'. A escolha, que faz alusão aos mascotes de ambos os clubes (o porco do Palestra e o pássaro Liver Bird do Liverpool), busca criar uma identidade única e memorável para os duelos entre as equipes, prometendo ainda mais emoção e rivalidade a cada encontro.",
    "data": "2024-01-25",
    "destaque": true
  },
  {
    "id": "95",
    "autor": "ESPN Brasil",
    "titulo": "Röhl Balança as Redes Pela Primeira Vez Com a Camisa do Palestra Itália",
    "descricao": "O meio-campista recém-contratado, Merlin Röhl, marcou seu primeiro gol pelo Palestra Itália na vitória por 3 a 1 sobre o Southampton. O jogador balançou as redes aos 55 minutos do segundo tempo com um belo chute de trivela, mostrando que a nova contratação já está rendendo frutos.",
    "data": "2024-02-01",
    "destaque": false
  },
  {
    "id": "96",
    "autor": "TNT Sports",
    "titulo": "Estevão é Eleito o Melhor em Campo na Vitória do Palestra Itália",
    "descricao": "Estevão foi o grande destaque da partida entre Palestra Itália e Southampton, sendo eleito o melhor jogador em campo. O jovem atacante brilhou com um gol e uma assistência crucial, liderando a equipe na vitória por 3 a 1 e demonstrando sua importância para o elenco.",
    "data": "2024-02-01",
    "destaque": false
  },
  {
    "id": "97",
    "autor": "UOL Esporte",
    "titulo": "Palestra Itália Mantém Superioridade Sobre o Southampton com Nova Vitória",
    "descricao": "O Palestra Itália confirmou sua superioridade sobre o Southampton ao vencer o confronto por 3 a 1, repetindo o bom desempenho do último embate entre as equipes, quando o Palestra havia vencido por 2 a 0. A equipe mantém um histórico positivo contra o adversário, consolidando sua força nos duelos.",
    "data": "2024-02-01",
    "destaque": false
  },
  {
    "id": "98",
    "autor": "Marca (Espanha)",
    "titulo": "Diretoria do Palestra Itália se Manifesta Contra Arbitragem em Jogo com Southampton",
    "descricao": "A diretoria do Palestra Itália expressou grande insatisfação com a arbitragem na partida contra o Southampton. O clube reclama de um pênalti polêmico não marcado em Piquerez, além de diversas outras faltas ignoradas ao longo do jogo, o que gerou incômodo e preocupação nos bastidores da equipe.",
    "data": "2024-02-01",
    "destaque": false
  },
  {
    "id": "99",
    "autor": "The Guardian",
    "titulo": "Defesa de Ferro: Palestra Italia Vence Liverpool e Avança na FA Cup",
    "descricao": "Em um 'Confronto dos Alados' tenso pela Emirates FA Cup, o Palestra Italia garantiu sua classificação ao superar o Liverpool por 1 a 0 fora de casa. A vitória foi construída por uma atuação defensiva magistral do clube, que 'fechou a porteira' e não permitiu chances claras ao adversário. Esta é a primeira vitória do Palestra Italia sobre o Liverpool na temporada, após dois empates em confrontos anteriores, mostrando a evolução da equipe.",
    "data": "2025-02-08",
    "destaque": true
  },
  {
    "id": "100",
    "autor": "BBC Sport",
    "titulo": "Vitor Roque Decisivo: Atacante é o Craque do Jogo na Vitória do Palestra Italia pela FA Cup",
    "descricao": "Vitor Roque foi o grande nome da vitória do Palestra Italia por 1 a 0 sobre o Liverpool, que garantiu a equipe na próxima fase da Emirates FA Cup. Além de marcar o gol solitário da partida, o atacante teve uma performance inspirada e foi fundamental para o triunfo fora de casa, sendo eleito o melhor em campo.",
    "data": "2025-02-08",
    "destaque": false
  },
  {
    "id": "101",
    "autor": "Globo Esporte",
    "titulo": "Weverton Salva o Palestra Italia e é o Melhor em Campo em Empate sem Gols",
    "descricao": "O goleiro Weverton foi o grande destaque do Palestra Italia no empate em 0 a 0 com o Aston Villa. Com defesas cruciais, o arqueiro garantiu que o time não saísse derrotado da partida, sendo eleito o melhor em campo. Sua atuação impecável foi fundamental para segurar o placar sem gols.",
    "data": "2024-02-15",
    "destaque": false
  },
  {
    "id": "102",
    "autor": "ESPN Brasil",
    "titulo": "Estreia de Micael: Novo Zagueiro do Palestra Italia Entra em Campo Contra o Aston Villa",
    "descricao": "O zagueiro Micael fez sua estreia pelo Palestra Italia na partida contra o Aston Villa, que terminou em 0 a 0. O defensor, recém-contratado, entrou em campo no segundo tempo, marcando seus primeiros minutos com a camisa do clube. A expectativa é que ele ganhe mais oportunidades para mostrar seu potencial.",
    "data": "2024-02-15",
    "destaque": false
  },
  {
    "id": "103",
    "autor": "Lance!",
    "titulo": "Palestra Italia Empata com Aston Villa Após Vitória Anterior; Torcida Questiona Escalação",
    "descricao": "Após ter vencido o Aston Villa por 2 a 1 no último confronto, o Palestra Italia teve que se contentar com um empate em 0 a 0. O resultado gerou questionamentos entre a torcida, que começa a indagar a manutenção de Kevin como titular em detrimento de Leandro, que vem apresentando melhores atuações quando entra em campo. O empate sem gols frustrou os torcedores.",
    "data": "2024-02-15",
    "destaque": false
  },
  {
    "id": "104",
    "autor": "Globo Esporte",
    "titulo": "Leandro Assume Titularidade Definitiva no Lugar de Kevin",
    "descricao": "Após semanas de especulações e o clamor da torcida, o Palestra Italia confirmou uma alteração definitiva em sua escalação titular: Leandro assumirá a vaga de Kevin no time principal. A decisão reflete o bom desempenho de Leandro nas últimas partidas, somado aos questionamentos sobre a performance de Kevin, especialmente após o empate sem gols contra o Aston Villa. A mudança visa trazer mais dinamismo e efetividade ao setor ofensivo da equipe.",
    "data": "2025-02-18",
    "destaque": true
  },
  {
    "id": "105",
    "autor": "Sky Sports",
    "titulo": "Son É o Craque do Jogo e Garante Vitória do Tottenham Contra o Palestra Italia",
    "descricao": "No confronto entre Tottenham e Palestra Italia, Son foi o grande destaque da partida, sendo eleito o melhor em campo. O atacante sul-coreano marcou o único gol do jogo nos acréscimos, garantindo a vitória para os Spurs e impondo uma dolorosa derrota ao time do Palestra Italia.",
    "data": "2024-02-22",
    "destaque": false
  },
  {
    "id": "106",
    "autor": "Goal.com",
    "titulo": "Tottenham Vinga Empate Anterior e Vence Palestra Italia por 1 a 0",
    "descricao": "Após o empate em 2 a 2 no primeiro encontro da temporada, o Tottenham se impôs e venceu o Palestra Italia por 1 a 0. A partida, marcada pelo domínio do time inglês, resultou em uma lamentável derrota para o Palestra Italia, que não conseguiu repetir o bom desempenho do confronto anterior e viu o adversário levar a melhor em seus domínios.",
    "data": "2024-02-22",
    "destaque": false
  },
  {
    "id": "107",
    "autor": "ESPN Brasil",
    "titulo": "Técnico do Palestra Italia Assume Culpa por Derrota e Elogia Weverton",
    "descricao": "Após a derrota por 1 a 0 para o Tottenham, o técnico do Palestra Italia assumiu total responsabilidade pelo resultado. Ele parabenizou o goleiro Weverton pela atuação heroica, afirmando que sem ele a goleada teria sido inevitável, e pediu desculpas à torcida. O treinador admitiu que a equipe não estava preparada para a pressão alta do Tottenham e destacou a qualidade da defesa adversária, prometendo ajustes para os próximos jogos.",
    "data": "2024-02-22",
    "destaque": true
  },
  {
    "id": "108",
    "autor": "Globo Esporte",
    "titulo": "Weverton é o Herói e Melhor em Campo em Empate sem Gols do Palestra Italia",
    "descricao": "Em um jogo de poucas emoções ofensivas, o goleiro Weverton se destacou como o grande nome do Palestra Italia no empate em 0 a 0 com o Manchester United. Suas defesas foram cruciais para manter o placar zerado, garantindo um ponto para a equipe e o título de melhor em campo. A atuação do arqueiro foi fundamental para evitar uma derrota em um dia em que o ataque não funcionou.",
    "data": "2024-02-27",
    "destaque": false
  },
  {
    "id": "109",
    "autor": "Lance!",
    "titulo": "Palestra Italia Empata com Manchester United Após Vitória Anterior",
    "descricao": "Depois de ter vencido o Manchester United por 2 a 1 no último encontro, o Palestra Italia teve que se contentar com um empate em 0 a 0 desta vez. O resultado, embora não seja uma derrota, reflete a dificuldade da equipe em manter o ritmo e a performance dos jogos anteriores, frustrando a expectativa de uma nova vitória sobre o adversário.",
    "data": "2024-02-27",
    "destaque": false
  },
  {
    "id": "110",
    "autor": "ESPN Brasil",
    "titulo": "Técnico do Palestra Italia Cobra Setor Ofensivo Após Empate Frustrante",
    "descricao": "Após o empate em 0 a 0 com o Manchester United, o técnico do Palestra Italia elogiou a solidez defensiva de sua equipe, mas não poupou críticas ao desempenho do meio-campo para frente. O treinador afirmou que há 'muitos problemas' no setor ofensivo e que os jogadores não estão fazendo o necessário para solucioná-los, cobrando mais dedicação e efetividade para os próximos desafios.",
    "data": "2024-02-27",
    "destaque": true
  },
  {
    "id": "111",
    "autor": "Globo Esporte",
    "titulo": "Palestra Italia Conquista o Bicampeonato da Base",
    "descricao": "O Palestra Italia sagrou-se campeão do Campeonato da Base, celebrando seu segundo título na temporada em três competições disputadas. A conquista é um marco para a jovem equipe, especialmente após a frustração de ter perdido o último campeonato. A campanha vitoriosa foi impulsionada pela dupla de meio-campo Machado e Ramos, que voltou a brilhar e foi fundamental para o sucesso. Ramos foi o melhor em campo na vitória por 4 a 1 sobre o Brentford, contribuindo com 3 gols e 1 assistência. Já Machado brilhou na goleada por 5 a 1 sobre o Arsenal, com 2 gols e 1 assistência. Na final, contra o Southampton, o Palestra Italia venceu por 3 a 1, com Salazar marcando 2 gols. Os números individuais da campanha comprovam o brilho da equipe: Ramos finalizou o campeonato com 4 gols e 3 assistências; Machado com 3 gols e 1 assistência; e Salazar com 3 gols, sendo 2 deles na grande final. A diretoria e a torcida celebram a promissora geração de talentos do Palestra Italia.",
    "data": "2025-03-05",
    "destaque": true
  },
  {
    "id": "112",
    "autor": "ESPN Brasil",
    "titulo": "Maurício Brilha e é Eleito o Melhor em Campo na Vitória do Palestra Italia",
    "descricao": "Maurício teve uma atuação de gala e foi o grande destaque do Palestra Italia na vitória por 1 a 0 sobre o Everton. Atuando como um verdadeiro camisa 10, ele marcou um golaço e liderou a criação de jogadas do time, sendo merecidamente eleito o melhor em campo.",
    "data": "2025-03-02",
    "destaque": false
  },
  {
    "id": "113",
    "autor": "Globo Esporte",
    "titulo": "Palestra Italia Avança de Fase na Emirates FA Cup Após Vitória Importante",
    "descricao": "O Palestra Italia garantiu sua passagem para a próxima fase da Emirates FA Cup após uma vitória crucial sobre o Liverpool por 1 a 0 fora de casa. Com uma atuação defensiva sólida e um gol decisivo de Vitor Roque, a equipe demonstrou sua força e segue firme na competição.",
    "data": "2025-02-08",
    "destaque": false
  },
  {
    "id": "114",
    "autor": "Goal",
    "titulo": "Show de Bola: Leandro Brilha e é Eleito Melhor em Campo na Goleada do Palestra Italia",
    "descricao": "Leandro teve uma atuação de gala e foi o grande nome da goleada do Palestra Italia por 4 a 1 sobre o Crystal Palace. Com dois gols e uma assistência, o atacante foi imparável e, junto com Danilo e Endrick, que também jogaram 'de terno', garantiu o espetáculo em campo, sendo merecidamente eleito o melhor da partida.",
    "data": "2024-03-08",
    "destaque": false
  },
  {
    "id": "115",
    "autor": "Lance!",
    "titulo": "Vingança em Campo: Palestra Italia Goleia Crystal Palace Após Empate Sem Gols",
    "descricao": "O Palestra Italia deu o troco no Crystal Palace! Após um morno 0 a 0 no último encontro, o time brasileiro aplicou uma sonora goleada de 4 a 1. A vitória mostra a evolução da equipe, que demonstrou um poder ofensivo avassalador e reverteu completamente o cenário do confronto anterior, para a alegria da torcida.",
    "data": "2024-03-08",
    "destaque": false
  },
  {
    "id": "116",
    "autor": "Globo Esporte",
    "titulo": "Endrick Brilha e Palestra Italia Vence Nottingham Forest em Jogo de Revanche",
    "descricao": "O Palestra Italia conquistou uma importante vitória por 2 a 1 sobre o Nottingham Forest, em um jogo que marcou a revanche do confronto anterior, no qual o Palestra havia perdido. Endrick foi o grande nome da partida, sendo eleito o melhor em campo com um gol e uma assistência, liderando a equipe rumo ao triunfo. Apesar da vitória, Estevão teve um dia de pouca efetividade, perdendo três chances claras de gol, um ponto a ser aprimorado.",
    "data": "2024-03-15",
    "destaque": false
  },
  {
    "id": "117",
    "autor": "ESPN Brasil",
    "titulo": "Vitória com Ressalvas: Palestra Italia Bate Nottingham Forest, mas Vitor Roque Perde Pênalti Crucial",
    "descricao": "O Palestra Italia conseguiu uma vitória por 2 a 1 contra o Nottingham Forest, revertendo o resultado do último encontro. No entanto, a partida terminou com um lance de apreensão: Vitor Roque sofreu um pênalti no último minuto, mas sua cobrança foi defendida pelo goleiro, sendo classificada como 'muito mal batida'. A efetividade nas finalizações, incluindo a de Estevão que perdeu três chances claras, é um ponto de atenção para a equipe.",
    "data": "2024-03-15",
    "destaque": false
  },
  {
    "id": "118",
    "autor": "The Sun",
    "titulo": "Vitor Roque Brilha e Comanda Goleada do Palestra Italia na FA Cup",
    "descricao": "Vitor Roque foi o grande nome da vitória dominante do Palestra Italia por 3 a 0 sobre o Aston Villa, pela Emirates FA Cup. Com um gol e duas assistências, o atacante teve uma atuação decisiva e foi eleito o melhor em campo, garantindo a classificação do Palestra para as semifinais da competição. Sua performance foi crucial para a superioridade do time em casa.",
    "data": "2025-03-29",
    "destaque": false
  },
  {
    "id": "119",
    "autor": "BBC Sport",
    "titulo": "Palestra Italia Chega às Semifinais da Emirates FA Cup com Atuação Impecável",
    "descricao": "O Palestra Italia garantiu sua vaga nas semifinais da Emirates FA Cup após uma vitória convincente por 3 a 0 sobre o Aston Villa em casa. A equipe demonstrou grande efetividade no ataque, com gols de Leandro, Estevão e Vitor Roque, e uma estratégia de contra-ataque que se mostrou letal, assegurando sua presença entre os quatro melhores da competição.",
    "data": "2025-03-29",
    "destaque": false
  },
  {
    "id": "120",
    "autor": "Sky Sports",
    "titulo": "Melhor em Campo: Solanke",
    "descricao": "Em um jogo movimentado, o Palestra Italia buscou um empate por 2 a 2 com o Bournemouth fora de casa. Apesar da forte atuação de Solanke, eleito o melhor em campo e autor de um dos gols adversários, o Palestra demonstrou resiliência para reverter uma desvantagem de dois gols. No último confronto, o Palestra havia vencido por 1 a 0, mas desta vez teve que se contentar com a igualdade no placar.",
    "data": "2024-04-02",
    "destaque": false
  },
  {
    "id": "121",
    "autor": "Goal.com",
    "titulo": "Palestra Italia Empata com Bournemouth Após Vitória Anterior: Solanke é o Destaque",
    "descricao": "O Palestra Italia empatou em 2 a 2 com o Bournemouth em uma partida de reviravoltas. Diferente do último confronto, onde o Palestra venceu por 1 a 0, desta vez a equipe precisou correr atrás do placar. Solanke, do Bournemouth, foi o grande nome do jogo, sendo considerado o melhor em campo por sua atuação e gol.",
    "data": "2024-04-02",
    "destaque": false
  },
  {
    "id": "122",
    "autor": "Sky Sports",
    "titulo": "Melhor em Campo: Vitor Roque",
    "descricao": "Vitor Roque foi o grande destaque do Palestra Italia, marcando dois gols e sendo eleito o melhor em campo, mas não foi o suficiente para garantir a vitória sobre o Wolves. Em um jogo que prometia ser a revanche da derrota por 2 a 1 no último encontro, o Palestra viu o triunfo escapar nos acréscimos, com um gol sofrido aos 90 minutos que selou o empate em 2 a 2. A frustração de perder a vitória no fim marcou a partida em casa.",
    "data": "2024-04-05",
    "destaque": false
  },
  {
    "id": "123",
    "autor": "ESPN Brasil",
    "titulo": "Revanche Frustrada: Palestra Italia Empata com Wolves Após Ceder Gol no Final",
    "descricao": "O Palestra Italia buscou a revanche contra o Wolves após a derrota por 2 a 1 no último confronto, mas teve que se contentar com um empate por 2 a 2. Apesar de uma atuação inspirada de Vitor Roque, que marcou os dois gols do Palestra e foi o melhor em campo, a equipe cedeu o empate aos 90 minutos, com um gol que impediu a tão desejada vitória.",
    "data": "2024-04-05",
    "destaque": false
  },
  {
    "id": "124",
    "autor": "Globo Esporte",
    "titulo": "Giay Desfalca Palestra Italia Após Suspensão por Excesso de Cartões Amarelos",
    "descricao": "O Palestra Italia terá um desfalque importante para a próxima partida: o lateral Giay está suspenso devido ao acúmulo de cartões amarelos. A ausência do jogador, que tem sido peça fundamental na equipe, representa um desafio para o técnico, que terá que buscar alternativas para a lateral.",
    "data": "2024-04-12",
    "destaque": false
  },
  {
    "id": "125",
    "autor": "Lance!",
    "titulo": "Leandro Brilha e é Eleito Melhor em Campo no Empate do Clássico do Reino Verde",
    "descricao": "Leandro foi o grande destaque do Palestra Italia no empate em 1 a 1 contra o Chelsea, pelo Clássico do Reino Verde. Com um gol decisivo e uma atuação impecável, o atacante foi eleito o melhor em campo, liderando a equipe em um jogo de muita rivalidade e importância para a moral do time.",
    "data": "2024-04-11",
    "destaque": false
  },
  {
    "id": "126",
    "autor": "ESPN Brasil",
    "titulo": "Palestra Italia Arranca Empate no Clássico do Reino Verde",
    "descricao": "No Clássico do Reino Verde, o Palestra Italia conseguiu um importante empate em 1 a 1 com o Chelsea, seu maior rival. O resultado é bom após a derrota por 2 a 0 no primeiro turno. A equipe mostrou garra e efetividade para igualar o placar em um jogo tenso, demonstrando evolução e capacidade de reação em grandes confrontos.",
    "data": "2024-04-11",
    "destaque": true
  },
  {
    "id": "127",
    "autor": "BBC Sport",
    "titulo": "Rice Comanda Vitória do Arsenal sobre o Palestra Italia e é o Melhor em Campo",
    "descricao": "Em um confronto disputado, o Arsenal saiu vitorioso sobre o Palestra Italia por 1 a 0, e Rice foi o grande nome da partida. Com uma atuação impecável coroada pelo gol da vitória, o meio-campista foi eleito o melhor em campo, ditando o ritmo do jogo e garantindo os três pontos para os Gunners em uma tarde difícil para o Palestra Italia.",
    "data": "2024-04-19",
    "destaque": false
  },
  {
    "id": "128",
    "autor": "Globo Esporte",
    "titulo": "Gómez e Técnico Discutem Após Substituição Precoce em Derrota para o Arsenal",
    "descricao": "A derrota do Palestra Italia por 1 a 0 para o Arsenal foi marcada por um incidente nos bastidores: o zagueiro Gómez demonstrou insatisfação com sua substituição precoce e teve uma discussão acalorada com o técnico Frank Ocean. O episódio reflete a frustração da equipe em uma tarde onde nada deu certo, e levanta questões sobre o clima no vestiário após o revés.",
    "data": "2024-04-19",
    "destaque": false
  },
  {
    "id": "129",
    "autor": "Lance!",
    "titulo": "Troco Dado: Arsenal Vence Palestra Italia por 1 a 0 e Reverte Resultado do Último Confronto",
    "descricao": "O Arsenal deu o troco no Palestra Italia! Após a derrota por 1 a 0 no último encontro, os Gunners venceram pelo mesmo placar em um jogo dominado pela equipe de Londres. A vitória sobre o Palestra Italia, que não conseguiu se encontrar em campo, serve como uma revanche para o Arsenal e consolida sua superioridade neste confronto direto.",
    "data": "2024-04-19",
    "destaque": false
  },
  {
    "id": "130",
    "autor": "The Guardian",
    "titulo": "Palestra Italia Garante Vaga na Final da FA Cup e Enfrentará Fulham em Wembley",
    "descricao": "O Palestra Italia conquistou sua vaga na grande final da Emirates FA Cup após uma vitória por 2 a 0 sobre o Brentford. A equipe agora se prepara para o grande desafio contra o Fulham em Wembley, em busca do tão cobiçado título da Copa da Inglaterra. Será um confronto épico para definir o campeão.",
    "data": "2025-04-26",
    "destaque": true
  },
  {
    "id": "131",
    "autor": "Sky Sports News",
    "titulo": "Olesen Está Fora da Final da FA Cup por Suspensão",
    "descricao": "O Palestra Italia terá um desfalque significativo para a final da Emirates FA Cup contra o Fulham. Olesen não poderá entrar em campo devido a um cartão vermelho recebido na semifinal. A ausência do jogador é uma baixa para a equipe, que terá que buscar alternativas para a partida decisiva.",
    "data": "2025-04-26",
    "destaque": true
  },
  {
    "id": "132",
    "autor": "BBC Sport",
    "titulo": "Frank Ocean Critica Falta de Empenho de Jogadores Após Derrota do Palestra Italia",
    "descricao": "O técnico do Palestra Italia, Frank Ocean, não poupou palavras em coletiva de imprensa, expressando sua irritação com a falta de empenho de alguns jogadores após a derrota por 3 a 1 para o Everton. A dura cobrança do treinador reflete a preocupação com o desempenho da equipe, que precisa de uma mudança de postura para buscar melhores resultados.",
    "data": "2024-05-03",
    "destaque": true
  },
  {
    "id": "133",
    "autor": "Goal.com",
    "titulo": "Beto é o Craque da Partida em Vitória do Everton Sobre o Palestra Italia",
    "descricao": "Em uma atuação de destaque, Beto foi eleito o melhor em campo na vitória do Everton por 3 a 1 sobre o Palestra Italia. O atacante foi fundamental para o triunfo de sua equipe, com dois gols que selaram o resultado. A performance de Beto ofuscou o time do Palestra, que não conseguiu reagir à sua inspiração.",
    "data": "2024-05-03",
    "destaque": false
  },
  {
    "id": "134",
    "autor": "Lance!",
    "titulo": "Derrota se Repete: Palestra Italia Perde Novamente para o Everton por 3 a 1",
    "descricao": "O Palestra Italia sofreu mais uma derrota para o Everton, desta vez por 3 a 1. O resultado mantém a sequência negativa contra o adversário, já que no último encontro o Palestra também havia perdido por 2 a 0. A equipe demonstra dificuldades em encontrar seu melhor futebol e preocupa a torcida com as performances recentes.",
    "data": "2024-05-03",
    "destaque": false
  },
  {
    "id": "135",
    "autor": "Globo Esporte",
    "titulo": "Palestra Italia Reforça Categorias de Base com Jovens Promessas Internacionais",
    "descricao": "O Palestra Italia segue investindo no futuro e anuncia a chegada de quatro novos reforços para suas categorias de base, buscando talentos para as próximas gerações. Entre os nomes, destacam-se o zagueiro russo Denis Grinkov (15 anos, 63 overall, com potencial de 66-88), o lateral-direito Miguel Garcia (14 anos, 56 overall, com potencial de 79-94), o ponta-esquerda sul-africano Makhaya Fikizolo (15 anos, 53 overall, com potencial de 69-89) e o atacante Mokete Nokwe (14 anos, 50 overall, com potencial de 66-90). A chegada dos jovens talentos visa fortalecer o celeiro de craques do clube para os próximos anos.",
    "data": "2024-05-05",
    "destaque": true
  },
  {
    "id": "136",
    "autor": "ESPN Brasil",
    "titulo": "Palestra Italia Conquista Tricampeonato na Base",
    "descricao": "O Palestra Italia sagrou-se tricampeão do último campeonato da base da temporada 24-25, consolidando sua hegemonia nas categorias de formação. A campanha vitoriosa foi marcada pelo brilho do jovem Machado, que foi fundamental nos confrontos decisivos. Na final, o Palestra venceu o Brentford por 3 a 1, com Machado marcando dois gols e dando uma assistência. Antes, nas fases anteriores, o time superou o Spurs por 2 a 0 e o Wolverhampton por 1 a 0, em ambos os jogos com Machado sendo o destaque e balançando as redes. Ao todo, Machado encerrou a competição com impressionantes 4 gols e 2 assistências, enquanto Ramos contribuiu com 2 gols. A conquista reforça o excelente trabalho de base do clube e a promessa de novos talentos para o futuro.",
    "data": "2024-05-10",
    "destaque": true
  },
  {
    "id": "137",
    "autor": "Globo Esporte",
    "titulo": "Mídia Especula: Cobrança de Frank Ocean Teria Sido Direcionada a Maurício e Rohl",
    "descricao": "Após as recentes declarações do técnico Frank Ocean sobre a 'falta de empenho' de alguns jogadores, a mídia começou a especular que os alvos seriam Maurício e Rohl. A suspeita surge em um momento delicado para o Palestra Italia, que busca reencontrar a consistência em campo e classificar para a Champions League.",
    "data": "2024-05-11",
    "destaque": false
  },
  {
    "id": "138",
    "autor": "LANCE!",
    "titulo": "Weverton Brilha e Garante Vitória Mínima do Palestra Italia sobre o Brentford",
    "descricao": "O goleiro Weverton foi o grande herói da vitória do Palestra Italia por 1 a 0 sobre o Brentford. Eleito o melhor em campo, suas defesas foram cruciais para a equipe, que se defendeu bem e segurou o resultado. O desempenho de Weverton foi fundamental para a 'porteira fechada' da equipe de Frank Ocean, em um jogo onde a defesa superou o ataque adversário.",
    "data": "2024-05-10",
    "destaque": false
  },
  {
    "id": "139",
    "autor": "UOL Esporte",
    "titulo": "Defesa Forte e Vingança Parcial: Palestra Italia Supera Brentford por 1 a 0",
    "descricao": "Com uma atuação defensiva exemplar, o Palestra Italia venceu o Brentford por 1 a 0. Apesar de uma vitória por 3 a 1 no último encontro, a equipe de Frank Ocean mostrou que também sabe ser eficaz na defesa, segurando o placar mínimo e conquistando um resultado importante em um jogo de poucas finalizações. A solidez defensiva foi a chave para o triunfo.",
    "data": "2024-05-10",
    "destaque": false
  },
  {
    "id": "140",
    "autor": "GE",
    "titulo": "Luis Guilherme Ganha Nova Posição: Meia-Atacante e 'Sombra' de Maurício no Palestra Italia",
    "descricao": "O técnico Frank Ocean anunciou que Luis Guilherme está finalmente apto para atuar em sua nova posição: meia-atacante. O jovem talento será o reserva direto de Maurício, indicando uma nova fase na carreira do jogador e reforçando as opções ofensivas do Palestra Italia. A mudança tática visa explorar ao máximo o potencial de Luis Guilherme em campo.",
    "data": "2024-05-12",
    "destaque": true
  },
  {
    "id": "141",
    "autor": "Sky Sports",
    "titulo": "Estevão Brilha e Lidera Assistências na Premier League",
    "descricao": "O jovem Estevão teve uma atuação de gala, recebendo nota 10 e sendo eleito o melhor em campo na vitória do Palestra Italia sobre o Newcastle. Com esse desempenho, ele solidifica sua posição como líder em assistências na Premier League, alcançando a marca de 10 assistências em 35 partidas. Estevão tem sido um jogador-chave para o Palestra, mostrando seu talento e visão de jogo.",
    "data": "2024-04-29",
    "destaque": true
  },
  {
    "id": "142",
    "autor": "The Athletic",
    "titulo": "Palestra Italia Vence Newcastle Após Empate no Primeiro Turno: Piquerez Fora da Final da FA Cup",
    "descricao": "O Palestra Italia conquistou uma importante vitória por 3 a 1 sobre o Newcastle, superando o empate de 1 a 1 do último encontro entre as equipes. No entanto, o triunfo foi ofuscado pela lesão de Piquerez, que sofreu uma pancada no ombro e ficará fora por 5 dias. Com isso, Piquerez será um desfalque significativo para a final da Emirates FA Cup contra o Fulham, juntamente com Olesen, que foi expulso na semifinal.",
    "data": "2024-04-29",
    "destaque": false
  },
  {
    "id": "143",
    "autor": "Goal.com",
    "titulo": "Lesão no Ombro Tira Piquerez de Campo: Lateral Desfalca Palestra Italia na Final da FA Cup",
    "descricao": "O Palestra Italia confirmou a lesão do lateral-esquerdo Piquerez, que sofreu uma pancada no ombro durante a vitória sobre o Newcastle e ficará fora por cinco dias. A notícia é um duro golpe para a equipe, pois Piquerez será um desfalque importante na final da Emirates FA Cup contra o Fulham, juntamente com Olesen, que também está suspenso. A ausência do lateral esquerdo obriga o técnico Frank Ocean a buscar alternativas para a decisão do torneio.",
    "data": "2024-04-29",
    "destaque": true
  },
   {
    "id": "144",
    "autor": "ESPN Brasil",
    "titulo": "Vitor Roque Fora da Temporada: Lesão Tira Atacante dos Gramados Pelo Resto do Ano",
    "descricao": "O Palestra Italia recebeu uma péssima notícia: o atacante Vitor Roque sofreu uma lesão que o tirará de campo pelo resto da temporada. O jogador, que vinha sendo importante para a equipe, agora foca na recuperação para retornar ainda mais forte no próximo ano. Sua ausência será sentida, mas a equipe espera superá-la.",
    "data": "2025-05-18",
    "destaque": true
  },
  {
    "id": "145",
    "autor": "Lance!",
    "titulo": "Endrick Brilha e é Eleito o Melhor em Campo na Final Histórica da FA Cup",
    "descricao": "O jovem Endrick foi o grande nome da final da Emirates FA Cup, sendo eleito o melhor em campo com uma atuação impecável e nota 10. Seus dois gols decisivos garantiram a vitória do Palestra Italia sobre o Fulham, selando o primeiro título profissional do clube. Uma noite inesquecível para o atacante.",
    "data": "2025-05-17",
    "destaque": true
  },
  {
    "id": "146",
    "autor": "Goal.com",
    "titulo": "Xerife do Palestra!",
    "descricao": "Na histórica conquista da Emirates FA Cup, Gómez se destacou como o verdadeiro 'xerife' da defesa do Palestra Italia. Sua atuação impecável e liderança em campo foram fundamentais para segurar o ataque do Fulham e garantir a vitória por 3 a 0. Gómez provou ser um pilar indispensável na campanha vitoriosa do clube.",
    "data": "2025-05-17",
    "destaque": true
  },
  {
    "id": "147",
    "autor": "The Guardian",
    "titulo": "Palestra Italia Faz História: Vitória Dominante Garante o Título Inédito da Emirates FA Cup",
    "descricao": "Em uma noite memorável no Wembley Stadium, o Palestra Italia goleou o Fulham por 3 a 0 e conquistou a Emirates FA Cup, marcando o primeiro título profissional da história do clube. Com gols de Kevin e Endrick (duas vezes), a equipe demonstrou força e eficiência, celebrando uma vitória difícil e espetacular que ficará para sempre na memória dos torcedores e da história do futebol.",
    "data": "2025-05-17",
    "destaque": true
  },
  {
    "id": "148",
    "autor": "BBC Sport",
    "titulo": "Endrick Brilha Novamente e é o Melhor em Campo na Vitória do Palestra Italia",
    "descricao": "Endrick teve mais uma atuação de gala e foi eleito o melhor em campo na vitória do Palestra Italia sobre o Leicester City. Com um gol e uma assistência, o jovem atacante foi decisivo para o triunfo por 2 a 0, mostrando sua importância crescente para a equipe e consolidando seu excelente momento na temporada.",
    "data": "2024-05-19",
    "destaque": false
  },
  {
    "id": "149",
    "autor": "Globo Esporte",
    "titulo": "Vergara se Aposenta e Deixa Saudade no Palestra Italia",
    "descricao": "O lateral-esquerdo Vergara anunciou sua aposentadoria do futebol profissional, encerrando sua passagem pelo Palestra Italia. Considerado uma ótima opção para a posição, o jogador não entrou em campo no último jogo para uma despedida oficial, mas deixa um legado de dedicação e profissionalismo. O clube e a torcida lamentam a saída de um jogador tão importante para o elenco.",
    "data": "2024-05-25",
    "destaque": true
  },
  {
    "id": "150",
    "autor": "LANCE!",
    "titulo": "Endrick Faz História com 5 Gols e Ganha Prêmio de Jogador do Mês",
    "descricao": "Em uma atuação de gala, Endrick marcou cinco gols na vitória heroica do Palestra Italia por 5 a 1 sobre o West Ham. O feito lendário do atacante o credenciou a ser o melhor em campo e a conquistar o prêmio de Atleta do Mês, fechando a temporada em alta e mostrando que vem para ser o grande nome do clube na próxima temporada.",
    "data": "2024-05-25",
    "destaque": true
  },
  {
    "id": "151",
    "autor": "UOL Esporte",
    "titulo": "Palestra Italia Mantém a Hegemonia e Goleia o West Ham Mais Uma Vez",
    "descricao": "O Palestra Italia encerrou a temporada da Premier League com uma vitória expressiva de 5 a 1 sobre o West Ham, repetindo o placar elástico do último confronto, onde também goleou por 4 a 0. O resultado, que superou até a vitória contra o Manchester City, evidencia a superioridade do Palestra contra o adversário e a ótima fase do ataque da equipe.",
    "data": "2024-05-25",
    "destaque": false
  },
  {
    "id": "152",
    "autor": "BBC Sport",
    "titulo": "Endrick Brilha Novamente e é o Melhor em Campo na Vitória do Palestra Italia",
    "descricao": "Endrick teve mais uma atuação de gala e foi eleito o melhor em campo na vitória do Palestra Italia sobre o West Ham.",
    "data": "2024-05-25",
    "destaque": false
  },
  {
    "id": "153",
    "autor": "Premier League Official",
    "titulo": "Weverton é Eleito o Goleiro do Ano da Premier League",
    "descricao": "Weverton, o 'Paredão do Palestra', foi eleito o goleiro do ano da Premier League. O goleiro do Palestra Italia conquistou a premiação após terminar a temporada com a impressionante marca de 12 jogos sem sofrer gols, um testemunho de sua performance sólida e de sua importância para a equipe.",
    "data": "2024-05-30",
    "destaque": true
  },
  {
    "id": "154",
    "autor": "Premier League Official",
    "titulo": "Álvarez, do Manchester City, Vence o Prêmio de Atleta da Temporada",
    "descricao": "Julian Álvarez, do Manchester City, foi coroado o Atleta da Temporada da Premier League. Sua performance brilhante ao longo da campanha foi decisiva para a conquista do título da liga, superando outros concorrentes de destaque em uma das temporadas mais competitivas e emocionantes da história do campeonato.",
    "data": "2024-05-30",
    "destaque": true
  },
  {
    "id": "155",
    "autor": "BBC Sport",
    "titulo": "Manchester City Conquista o Título da Premier League",
    "descricao": "O Manchester City sagrou-se campeão da Premier League em uma temporada disputada até o fim. A equipe garantiu o título em uma campanha emocionante, superando adversários fortes. A conquista reflete a consistência do time de Manchester e a alta qualidade técnica e tática do futebol apresentado ao longo do campeonato.",
    "data": "2024-05-30",
    "destaque": true
  },
  {
    "id": "156",
    "autor": "Sky Sports",
    "titulo": "Nottingham Forest é Rebaixado para a EFL Championship",
    "descricao": "Após uma temporada difícil, o Nottingham Forest teve seu rebaixamento para a EFL Championship confirmado. A equipe lutou até o fim, mas não conseguiu a pontuação necessária para permanecer na primeira divisão do futebol inglês. O clube agora se prepara para a próxima temporada na segunda divisão, com o objetivo de retornar à elite o mais rápido possível.",
    "data": "2024-06-07",
    "destaque": false
  },
  {
    "id": "157",
    "autor": "Premier League Official",
    "titulo": "Seleção da Temporada da Premier League é Anunciada com Destaque para o Palestra Italia",
    "descricao": "A Premier League anunciou a seleção dos melhores jogadores da temporada, com grande presença de atletas do Palestra Italia. O time de São Paulo emplacou quatro jogadores na lista: Weverton, na posição de goleiro, Piquerez como lateral esquerdo, G. Gomez na zaga, e o meio-campista Mauricio. A seleção também conta com Son (Spurs) e J. Alvarez (City) no ataque, Luis Dias (Liverpool) na ala esquerda, Salah (Liverpool) na ala direita, Bruno Fernandes (United) no meio-campo, Martinez (United) na zaga e Dalot (United) como lateral direito. A forte presença do Palestra na lista reflete a excelente campanha do clube.",
    "data": "2024-06-07",
    "destaque": true
  },
  {
    "id": "158",
    "autor": "BBC Sport",
    "titulo": "Palestra Italia Termina em 6º e Garante Vaga na Europa League",
    "descricao": "O Palestra Italia encerrou a temporada da Premier League na sexta colocação, garantindo uma vaga na próxima edição da Europa League. Apesar de o técnico Frank Ocean ter expressado o objetivo de uma classificação para a Champions League, ele celebrou o desempenho da equipe, ressaltando a importância de dar 'um passo de cada vez' e elogiando a evolução do time na temporada.",
    "data": "2024-06-07",
    "destaque": true
  },
  {
    "id": "159",
    "autor": "UEFA Official",
    "titulo": "Juventus Vence a a Champions League",
    "descricao": "A Juventus é a nova campeã da Champions League. Após um empate de 1 a 1 no tempo normal contra o Real Madrid, a equipe italiana se mostrou mais eficiente nas penalidades, vencendo por 4 a 2 e garantindo o tão sonhado título continental em uma final emocionante.",
    "data": "2024-06-13",
    "destaque": true
  },
  {
    "id": "160",
    "autor": "Carabao Cup Official",
    "titulo": "Arsenal Conquista a Carabao Cup",
    "descricao": "Em uma final disputada em dezembro de 2024, o Arsenal superou o Brentford por 3 a 2 para se sagrar campeão da Carabao Cup. A partida foi marcada por muita emoção e reviravoltas, com o Arsenal mostrando sua força para garantir o título da competição e levantar o primeiro troféu da temporada.",
    "data": "2024-06-13",
    "destaque": true
  },
  {
    "id": "161",
    "autor": "UEFA Official",
    "titulo": "Real Madrid Levanta a Supercopa da UEFA",
    "descricao": "O Real Madrid conquistou a Supercopa da UEFA em julho de 2024, após uma vitória dominante por 4 a 0 sobre o Bergamo. A equipe espanhola mostrou sua superioridade em campo e garantiu o primeiro troféu da temporada com uma atuação sólida e convincente, mostrando por que é uma das potências do futebol europeu.",
    "data": "2024-06-13",
    "destaque": true
  },
  {
    "id": "162",
    "autor": "UEFA Official",
    "titulo": "Real Sociedad Vence a Europa League",
    "descricao": "O Real Sociedad é o novo campeão da Europa League. A equipe espanhola derrotou o Ajax por 1 a 0 em uma final disputada, garantindo o título continental e a comemoração de sua torcida. A vitória, fruto de um desempenho sólido, coroa a excelente campanha do clube na competição.",
    "data": "2024-06-17",
    "destaque": true
  },
  {
    "id": "163",
    "autor": "Palestra Italia",
    "titulo": "Mudanças Táticas: Martinez e Jankovic Ganham Novas Posições no Palestra Italia",
    "descricao": "Mudanças importantes nas posições de dois jogadores: Martinez, que atuava como volante, agora será um meio-campista, enquanto Jankovic, originalmente meia-esquerda, passará a jogar como ponta-direita. As alterações refletem a visão tática do técnico Frank Ocean, buscando otimizar o desempenho do elenco para a próxima temporada.",
    "data": "2024-06-17",
    "destaque": true
  },
  {
    "id": "164",
    "autor": "Palestra Italia",
    "titulo": "Frank Ocean Encerra Temporada com Título e Desempenho Sólido",
    "descricao": "O técnico Frank Ocean concluiu a temporada 24/25 do Palestra Italia com um desempenho notável. Sob seu comando, o clube conquistou uma copa nacional e registrou 28 vitórias, 12 empates e apenas 8 derrotas em 48 jogos. A equipe marcou 84 gols e sofreu 38. A maior vitória foi um 5 a 1 sobre o West Ham, enquanto a pior derrota foi por 3 a 1 para o Everton. O balanço final demonstra uma temporada de sucesso e evolução para o Palestra Italia.",
    "data": "2024-06-17",
    "destaque": true
  },
  {
    "id": "165",
    "autor": "Premier League Official",
    "titulo": "Palestra Italia Conquista Destaques Individuais na Temporada da Premier League",
    "descricao": "O Palestra Italia teve performances individuais notáveis na temporada da Premier League. O atacante Vitor Roque foi o artilheiro da equipe, com 17 gols em 33 partidas, garantindo a 11ª posição na tabela geral de artilheiros. Já Estevão foi o grande 'garçom' do campeonato, liderando o ranking de assistências com 12 em 37 jogos. Weverton se destacou como um dos melhores goleiros, com 12 jogos sem sofrer gols, empatando na segunda posição. Nas estatísticas disciplinares, Danilo recebeu 2 cartões vermelhos em 36 partidas (empatado na 4ª posição), e Giay foi o 11º em cartões amarelos, com 5 em 36 jogos.",
    "data": "2024-06-20",
    "destaque": false
  },
  {
    "id": "166",
    "autor": "Emirates FA Cup Official",
    "titulo": "Weverton Lidera Estatísticas na Conquista da FA Cup",
    "descricao": "Na campanha vitoriosa da Emirates FA Cup, o Palestra Italia teve destaques notáveis. O goleiro Weverton foi o melhor da competição, com impressionantes 6 jogos sem sofrer gols em 6 partidas, garantindo a 1ª posição. O atacante Vitor Roque foi o artilheiro do time, com 4 gols em 6 partidas (5º no ranking geral), enquanto Leandro se sagrou o maior 'garçom' do torneio, com 3 assistências em 5 jogos. No quesito disciplina, Olesen recebeu 1 cartão vermelho em 5 partidas, ficando empatado na 5ª posição entre os mais expulsos.",
    "data": "2024-06-20",
    "destaque": true
  },
  {
    "id": "167",
    "autor": "Palestra Italia",
    "titulo": "Destaques Individuais na Premier League",
    "descricao": "O Palestra Italia teve performances individuais notáveis na temporada da Premier League. O atacante Vitor Roque foi o artilheiro da equipe, com 17 gols em 33 partidas, garantindo a 11ª posição na tabela geral de artilheiros. Já Estevão foi o grande 'garçom' do campeonato, liderando o ranking de assistências com 12 em 37 jogos. Weverton se destacou como um dos melhores goleiros, com 12 jogos sem sofrer gols, empatando na segunda posição. Nas estatísticas disciplinares, Danilo recebeu 2 cartões vermelhos em 36 partidas (empatado na 4ª posição), e Giay foi o 11º em cartões amarelos, com 5 em 36 jogos.",
    "data": "2024-06-20",
    "destaque": false
  },
  {
    "id": "168",
    "autor": "Palestra Italia",
    "titulo": "Destaques Individuais da FA Cup",
    "descricao": "Na campanha vitoriosa da Emirates FA Cup, o Palestra Italia teve destaques notáveis. O goleiro Weverton foi o melhor da competição, com impressionantes 6 jogos sem sofrer gols em 6 partidas, garantindo a 1ª posição. O atacante Vitor Roque foi o artilheiro do time, com 4 gols em 6 partidas (5º no ranking geral), enquanto Leandro se sagrou o maior 'garçom' do torneio, com 3 assistências em 5 jogos. No quesito disciplina, Olesen recebeu 1 cartão vermelho em 5 partidas, ficando empatado na 5ª posição entre os mais expulsos.",
    "data": "2024-06-20",
    "destaque": true
  }
]