[
  {
    "id": "1",
    "autor": "Globo Esporte",
    "titulo": "Frank Ocean pede calma após empate na estreia",
    "descricao": "Após o empate em 1x1 com o Liverpool, o técnico Frank Ocean comentou que, apesar da frustração pelo resultado, a temporada está apenas começando e é preciso pensar no longo prazo.",
    "data": "2024-08-18",
    "destaque": true,
    "imageUrl": ""
  },
  {
    "id": "2",
    "autor": "TNT Sports",
    "titulo": "Salah brilha e é eleito o melhor em campo",
    "descricao": "Com grande atuação e participação direta no gol de empate, Mohamed Salah foi escolhido o melhor jogador em campo no duelo contra o Palestra Itália.",
    "data": "2024-08-18",
    "destaque": false,
    "imageUrl": ""
  },
  {
    "id": "3",
    "autor": "ESPN",
    "titulo": "Diogo Jota salva o Liverpool nos acréscimos",
    "descricao": "Quando a vitória do Palestra Itália parecia certa, Diogo Jota apareceu nos minutos finais para empatar e garantir um ponto para o Liverpool em um jogo dramático.",
    "data": "2024-08-18",
    "destaque": false,
    "imageUrl": ""
  },
  {
    "id": "4",
    "autor": "UOL Esporte",
    "titulo": "Empate deixa clima de frustração no vestiário do Palestra",
    "descricao": "O empate com o Liverpool não foi bem recebido no vestiário do Palestra Itália. Jogadores saíram decepcionados e prometem mais entrega nos próximos jogos.",
    "data": "2024-08-19",
    "destaque": false,
    "imageUrl": ""
  },
  {
    "id": "5",
    "autor": "TNT Sports",
    "titulo": "Vitor Roque decide e garante vitória do Palestra nos acréscimos",
    "descricao": "Com gol marcado nos minutos finais, Vitor Roque foi o herói da partida contra o Manchester City, garantindo a vitória por 1x0 para o Palestra Itália em um confronto de muita resistência.",
    "data": "2024-08-25",
    "destaque": false
  },
  {
    "id": "6",
    "autor": "ESPN",
    "titulo": "Weverton brilha e é eleito o melhor em campo",
    "descricao": "Fundamental para manter o Palestra vivo diante do Manchester City, o goleiro Weverton foi eleito o craque da partida com defesas salvadoras em momentos decisivos.",
    "data": "2024-08-25",
    "destaque": true
  },
  {
    "id": "7",
    "autor": "Globo Esporte",
    "titulo": "Piquerez entra para a Seleção da Semana da Premier League",
    "descricao": "Após atuação segura e uma chance clara de gol contra o Manchester City, o lateral-esquerdo Piquerez foi reconhecido na Seleção da Semana da Premier League.",
    "data": "2024-08-25",
    "destaque": false
  },
  {
    "id": "9",
    "autor": "UOL Esporte",
    "titulo": "Richard Ríos é o novo reforço do Palestra Itália",
    "descricao": "O meia-esquerda colombiano Richard Ríos, de 24 anos, foi contratado por $900 mil. A diretoria vê o jogador como uma aposta promissora para a temporada.",
    "data": "2024-08-27",
    "destaque": false
  },
  {
    "id": "10",
    "autor": "TNT Sports",
    "titulo": "Palestra Itália aposta em jovem zagueiro dinamarquês",
    "descricao": "O clube anunciou a contratação de Magnus Olesen, zagueiro dinamarquês de 17 anos com overall 73. A promessa custou $6,8 milhões e receberá salário de $20,5 mil por mês.",
    "data": "2024-08-27",
    "destaque": false
  },
  {
    "id": "11",
    "autor": "UOL Esporte",
    "titulo": "Palestra Itália é eliminado da Carabao Cup nos pênaltis",
    "descricao": "Após empate por 1x1 no tempo normal, o Palestra Itália perdeu para o Watford por 5x4 nos pênaltis e foi eliminado da Carabao Cup. O time sofreu com o domínio adversário e não conseguiu manter a vantagem no placar.",
    "data": "2025-07-28",
    "destaque": true
  },
  {
    "id": "12",
    "autor": "Globo Esporte",
    "titulo": "Maurício é eleito o craque da partida contra o Watford",
    "descricao": "Mesmo com a eliminação na Carabao Cup, o meia-atacante Maurício foi eleito o melhor em campo após marcar o gol do Palestra e comandar as principais jogadas ofensivas da equipe.",
    "data": "2025-07-28",
    "destaque": false
  },
  {
    "id": "13",
    "autor": "ESPN",
    "titulo": "Palestra Itália anuncia o volante uruguaio Emiliano Martínez",
    "descricao": "O Palestra Itália confirmou a contratação do volante Emiliano Martínez, de 25 anos e overall 72. O jogador custou $5 milhões e receberá salário de $37 mil. Chega para reforçar o setor defensivo da equipe.",
    "data": "2025-07-29",
    "destaque": false
  },
  {
    "id": "14",
    "autor": "TNT Sports",
    "titulo": "Ramon Sosa é o novo reforço do Palestra Itália",
    "descricao": "O meia dinamarquês Ramon Sosa, de 25 anos e overall 75, foi contratado por $11,5 milhões. Com salário de $49 mil, ele pode ser adaptado como ponta ou meia central no esquema de Frank Ocean.",
    "data": "2025-07-29",
    "destaque": false
  },
  {
    "id": "15",
    "autor": "GE",
    "titulo": "Palestra Itália falha em fechar com Facundo Torres e Micael antes do fim da janela",
    "descricao": "O Palestra Itália chegou a um acordo com os clubes de Facundo Torres e Micael, mas não conseguiu finalizar os contratos a tempo. Com isso, as negociações foram encerradas com o fechamento da janela de transferências.",
    "data": "2025-07-30",
    "destaque": false
  },
  {
    "id": "16",
    "autor": "GE",
    "titulo": "Luiz Guilherme marca pela primeira vez na temporada",
    "descricao": "O jovem atacante Luiz Guilherme balançou as redes pela primeira vez na temporada e fechou a vitória por 2x0 do Palestra Itália sobre o Fulham, em duelo marcado pela superação da equipe com um a menos.",
    "data": "2025-07-08",
    "destaque": false
  },
  {
    "id": "17",
    "autor": "ESPN",
    "titulo": "Estevão é eleito o melhor em campo contra o Fulham",
    "descricao": "Autor do primeiro gol e peça fundamental no ataque, Estevão foi eleito o craque da partida na vitória por 2x0 do Palestra Itália, mesmo com a equipe atuando com um jogador a menos desde o início.",
    "data": "2025-07-08",
    "destaque": true
  },
  {
    "id": "18",
    "autor": "TNT Sports",
    "titulo": "Frank Ocean pede paciência com os jovens atacantes",
    "descricao": "O técnico do Palestra Itália, Frank Ocean, comentou que os atacantes ainda estão em formação e, por isso, tomam decisões precipitadas. Ele pediu paciência à torcida e garantiu que o time evoluirá.",
    "data": "2025-07-08",
    "destaque": false
  },
  {
    "id": "19",
    "autor": "ESPN",
    "titulo": "Endrick desencanta com dois gols contra o Brighton",
    "descricao": "Em grande atuação fora de casa, Endrick marcou duas vezes e foi decisivo na vitória do Palestra Itália por 2x1 sobre o Brighton, mostrando que pode ser o goleador da temporada.",
    "data": "2024-09-15",
    "destaque": true
  },
  {
    "id": "20",
    "autor": "TNT Sports",
    "titulo": "Sosa, Martínez e Olesen agradam em boa atuação contra o Brighton",
    "descricao": "Os recém-chegados Sosa, Emiliano Martínez e Olesen tiveram desempenho positivo na vitória sobre o Brighton e começam a ganhar espaço no elenco de Frank Ocean.",
    "data": "2024-09-15",
    "destaque": false
  },
  {
    "id": "21",
    "autor": "GE",
    "titulo": "Endrick é eleito o craque da partida contra o Brighton",
    "descricao": "Com dois gols marcados e presença constante no ataque, Endrick foi escolhido o melhor em campo na vitória do Palestra Itália sobre o Brighton.",
    "data": "2024-09-15",
    "destaque": false
  },
  {
    "id": "22",
    "autor": "UOL Esporte",
    "titulo": "Trio do Palestra Itália entra na Seleção da Semana da Premier League",
    "descricao": "Endrick, Gómez e Weverton foram incluídos na Seleção da Semana da Premier League após grande atuação na vitória por 2x1 sobre o Brighton.",
    "data": "2024-09-15",
    "destaque": false
  },
  {
    "id": "23",
    "autor": "TNT Sports",
    "titulo": "Vitor Roque entra no segundo tempo e decide com gol aos 85'",
    "descricao": "O atacante Vitor Roque teve uma entrada decisiva contra o Southampton. Aos 85 minutos, marcou o segundo gol do Palestra Itália após pressão alta e roubo de bola de Martínez, garantindo a vitória por 2x0.",
    "data": "2024-09-22",
    "destaque": true
  },
  {
    "id": "24",
    "autor": "ESPN",
    "titulo": "Weverton é eleito o melhor em campo contra o Southampton",
    "descricao": "Com várias defesas importantes no primeiro tempo, Weverton foi o grande nome da vitória do Palestra Itália sobre o Southampton e foi eleito o craque da partida.",
    "data": "2024-09-22",
    "destaque": false
  },
  {
    "id": "25",
    "autor": "GE",
    "titulo": "Estevão brilha atuando como meio-atacante e marca o primeiro gol",
    "descricao": "Em vez de ser substituído, Estevão foi recuado para o meio-campo e se destacou com boa movimentação e participação ofensiva, marcando o primeiro gol da vitória por 2x0.",
    "data": "2024-09-22",
    "destaque": false
  },
  {
    "id": "26",
    "autor": "UOL Esporte",
    "titulo": "Trio do Palestra entra na Seleção da Semana da Premier League",
    "descricao": "Estevão, Giay e Weverton foram escolhidos para a Seleção da Semana após boas atuações na vitória do Palestra Itália sobre o Southampton.",
    "data": "2024-09-22",
    "destaque": false
  },
  {
    "id": "27",
    "autor": "UOL Esporte",
    "titulo": "Maurício garante vitória do Palestra aos 90 minutos contra o Aston Villa",
    "descricao": "O meia Maurício marcou o gol da vitória nos acréscimos e selou o 2x1 fora de casa diante do Aston Villa, garantindo mais três pontos para o Palestra Itália.",
    "data": "2024-09-22",
    "destaque": false
  },
  {
    "id": "28",
    "autor": "GE.com",
    "titulo": "Vitor Roque brilha e é eleito o melhor em campo contra o Aston Villa",
    "descricao": "Com um gol, uma assistência e muita movimentação, Vitor Roque foi eleito o melhor da partida na virada por 2x1 contra o Aston Villa.",
    "data": "2024-09-22",
    "destaque": false
  },
  {
    "id": "29",
    "autor": "ESPN Brasil",
    "titulo": "Vitor Roque e Gómez entram na Seleção da Rodada da Premier League",
    "descricao": "A Premier League divulgou a Seleção da Rodada, com o atacante Vitor Roque e o zagueiro Gustavo Gómez representando o Palestra Itália.",
    "data": "2024-09-22",
    "destaque": false
  },
  {
    "id": "30",
    "autor": "Lance!",
    "titulo": "Atuações: Maurício se destaca, mas Estevão e Gómez decepcionam",
    "descricao": "Maurício foi o nome da vitória do Palestra contra o Aston Villa, enquanto Estevão e Gómez tiveram desempenho abaixo do esperado.",
    "data": "2024-09-22",
    "destaque": false
  },
  {
    "id": "31",
    "autor": "GE",
    "titulo": "Vitor Roque e Estevão são destaques na Seleção da Rodada",
    "descricao": "A Seleção da Rodada da Premier League foi anunciada com dois representantes do Palestra Itália: Vitor Roque como atacante e Estevão como ponta-direita, ambos em grande fase.",
    "data": "2024-11-09",
    "destaque": false
  },
  {
    "id": "32",
    "autor": "TNT Sports",
    "titulo": "Vitor Roque é eleito o melhor em campo contra o West Ham",
    "descricao": "Com atuação decisiva no ataque, Vitor Roque foi eleito o craque da partida na vitória do Palestra Itália sobre o West Ham.",
    "data": "2024-11-09",
    "destaque": true
  },
  {
    "id": "33",
    "autor": "ESPN",
    "titulo": "Kevin marca seu primeiro gol na temporada",
    "descricao": "O atacante Kevin balançou as redes pela primeira vez nesta temporada, contribuindo diretamente para a vitória do Palestra Itália na Premier League.",
    "data": "2024-11-09",
    "destaque": false
  },
  {
    "id": "34",
    "autor": "TNT Sports",
    "titulo": "Doucouré é eleito o melhor em campo na vitória do Everton",
    "descricao": "Com grande atuação no meio-campo e participação decisiva na construção das jogadas, Doucouré foi eleito o melhor em campo na vitória do Everton por 2x0 sobre o Palestra Itália.",
    "data": "2024-10-20",
    "destaque": false
  },
  {
    "id": "35",
    "autor": "UOL Esporte",
    "titulo": "Endrick tem atuação apagada e desperdiça quatro chances claras",
    "descricao": "O atacante Endrick teve uma de suas piores atuações na temporada, perdendo quatro chances claras de gol na derrota do Palestra Itália por 2x0 para o Everton.",
    "data": "2024-10-20",
    "destaque": false
  },
  {
    "id": "36",
    "autor": "GE",
    "titulo": "Danilo muda de posição e passa a atuar como meia armador",
    "descricao": "O técnico do Palestra Itália confirmou que Danilo deixará a função de volante e passará a jogar como meia armador. O objetivo é melhorar sua visão de jogo e precisão nos passes.",
    "data": "2024-10-26",
    "destaque": false
  },
  {
    "id": "37",
    "autor": "TNT Sports",
    "titulo": "Vitor Roque é eleito o melhor em campo contra o Brentford",
    "descricao": "Autor de dois gols na vitória por 3x1 fora de casa, Vitor Roque foi eleito o craque da partida e começa a se firmar como peça-chave no ataque do Palestra Itália.",
    "data": "2024-10-26",
    "destaque": true
  },
  {
    "id": "38",
    "autor": "ESPN",
    "titulo": "Seleção da Rodada tem Vitor Roque e Olesen representando o Palestra",
    "descricao": "Após grande atuação na vitória sobre o Brentford, Vitor Roque e Olesen foram incluídos na Seleção da Rodada da Premier League. Roque marcou dois gols e Olesen foi destaque na defesa.",
    "data": "2024-10-26",
    "destaque": false
  },
  {
    "id": "39",
    "autor": "UOL Esporte",
    "titulo": "Endrick perde espaço? Vitor Roque cresce e ameaça titularidade",
    "descricao": "Enquanto Endrick vive momento irregular, Vitor Roque vem crescendo e sendo decisivo. A disputa pela titularidade no ataque do Palestra Itália está mais acirrada do que nunca.",
    "data": "2024-10-26",
    "destaque": false
  },
  {
    "id": "40",
    "autor": "GE",
    "titulo": "Endrick é eleito o melhor em campo contra o Leicester",
    "descricao": "Com um gol e uma assistência, Endrick foi eleito o craque da partida na vitória do Palestra Itália por 2x1 sobre o Leicester, reafirmando sua importância no ataque.",
    "data": "2024-11-03",
    "destaque": false
  },
  {
    "id": "41",
    "autor": "ESPN",
    "titulo": "Palestra Itália assume a liderança da Premier League",
    "descricao": "Com 25 pontos conquistados, o Palestra Itália lidera a Premier League após a vitória sobre o Leicester. O Manchester City vem logo atrás, com 20 pontos.",
    "data": "2024-11-03",
    "destaque": true
  },
  {
    "id": "42",
    "autor": "TNT Sports",
    "titulo": "Vitor Roque é eleito o atleta do mês da Premier League",
    "descricao": "O atacante Vitor Roque recebeu o prêmio de Atleta do Mês da Premier League após ótimas atuações pelo Palestra Itália. O jovem vive grande fase e se consolida como peça-chave do time.",
    "data": "2024-11-03",
    "destaque": true
  },
  {
    "id": "43",
    "autor": "GE",
    "titulo": "Palestra Itália é campeão na base pela primeira vez!",
    "descricao": "O Palestra Itália conquistou seu primeiro título na categoria sub-20 com uma campanha impecável: vitórias sobre o United (2x0), o rival Chelsea (2x1) e o Liverpool (3x0) na final. Ramos foi o artilheiro com 5 gols, enquanto Machado brilhou com 4 assistências e domínio no meio-campo. A dupla foi o grande destaque da conquista histórica.",
    "data": "2024-11-05",
    "destaque": true
  },
  {
    "id": "44",
    "autor": "ESPN",
    "titulo": "Vitor Roque brilha e é eleito o melhor em campo contra o Tottenham",
    "descricao": "Com um golaço em jogada individual e presença ofensiva constante, Vitor Roque foi eleito o craque da partida no empate em 2x2 entre Palestra Itália e Tottenham.",
    "data": "2024-11-10",
    "destaque": false
  },
  {
    "id": "45",
    "autor": "GE",
    "titulo": "Leandro sai do banco, sofre pênalti e garante gol de empate",
    "descricao": "Leandro entrou no lugar do lesionado Kevin e foi decisivo: sofreu um pênalti aos 67 minutos e converteu, marcando o primeiro gol do Palestra no empate contra o Tottenham.",
    "data": "2024-11-10",
    "destaque": false
  },
  {
    "id": "46",
    "autor": "TNT Sports",
    "titulo": "Vitor Roque, Gómez e Weverton entram na Seleção da Semana",
    "descricao": "Após grande atuação no empate contra o Tottenham, Vitor Roque, Gómez e o goleiro Weverton foram incluídos na Seleção da Semana da Premier League.",
    "data": "2024-11-10",
    "destaque": false
  },
  {
    "id": "47",
    "autor": "UOL Esporte",
    "titulo": "Kevin sofre lesão no cotovelo e desfalca o Palestra por 5 dias",
    "descricao": "O atacante Kevin sofreu uma lesão no cotovelo após uma entrada dura no início da partida contra o Tottenham. O clube confirmou afastamento de cinco dias.",
    "data": "2024-11-10",
    "destaque": false
  },
  {
    "id": "48",
    "autor": "GE",
    "titulo": "Palestra Itália vende Hugo Cairns por €2,2 milhões",
    "descricao": "O volante Hugo Cairns foi vendido por €2,2 milhões em uma negociação considerada excelente pela diretoria. O atleta estava fora dos planos para a temporada.",
    "data": "2024-11-10",
    "destaque": true
  },
  {
    "id": "49",
    "autor": "TNT Sports",
    "titulo": "Vitor Roque mantém fase sensacional no Palestra Itália",
    "descricao": "Vivendo um grande momento, Vitor Roque voltou a decidir com um gol sobre o Manchester United e tem se firmado como peça-chave no ataque alviverde.",
    "data": "2024-11-24",
    "destaque": true
  },
  {
    "id": "50",
    "autor": "ESPN",
    "titulo": "Vitor Roque é eleito o melhor em campo na vitória contra o United",
    "descricao": "Com movimentação intensa e o gol da vitória, Vitor Roque foi eleito o craque da partida na virada sobre o Manchester United, mostrando personalidade e precisão.",
    "data": "2024-11-24",
    "destaque": false
  },
  {
    "id": "51",
    "autor": "GE",
    "titulo": "Frank Ocean acerta em substituição decisiva na vitória do Palestra",
    "descricao": "O técnico Frank Ocean brilhou ao trocar Endrick por Vitor Roque no intervalo. A substituição foi certeira, e Roque marcou o gol da virada poucos minutos depois.",
    "data": "2024-11-24",
    "destaque": false
  },
  {
    "id": "52",
    "autor": "UOL Esporte",
    "titulo": "Olesen vive boa fase e se firma como promessa da defesa do Palestra",
    "descricao": "Com atuações consistentes e muita segurança na zaga, Olesen começa a mostrar que pode ser um nome importante no futuro do Palestra Itália.",
    "data": "2024-11-24",
    "destaque": false
  },
  {
  "id": "53",
  "autor": "Globo Esporte",
  "titulo": "Vitor Roque e Olesen assumem titularidade no Palestra Itália",
  "descricao": "Após boas atuações recentes, Vitor Roque e Olesen foram confirmados como titulares no lugar de Endrick e Muir, respectivamente. A dupla vinha se destacando e a mudança é vista como merecida pela comissão técnica.",
  "data": "2024-11-26",
  "destaque": true
},
{
  "id": "54",
  "autor": "ESPN",
  "titulo": "Frank Ocean implementa novo esquema tático no Palestra Itália com foco em mobilidade e equilíbrio",
  "descricao": "O técnico Frank Ocean promoveu uma mudança significativa no esquema tático do Palestra Itália, redefinindo funções-chave em campo. Kevin atuará como armador aberto pela esquerda, responsável pela criação a partir das pontas. Vitor Roque assume o papel de centroavante fixo, sendo a referência ofensiva da equipe. Estevão, na ponta direita, terá liberdade para cortar para dentro e flutuar entre as linhas. Mauricio será o clássico camisa 10, com liberdade para se mover e abrir espaços. Luis Guilherme atuará como um box-to-box, cobrindo tanto a defesa quanto o ataque com equilíbrio. Danilo, por sua vez, será um armador com deslocamento livre, iniciando jogadas desde a base. Na defesa, Piquerez será um ala de apoio, subindo apenas com a posse e recuando sem ela. Olesen ficará fixo na linha defensiva, garantindo segurança no setor. Gómez atuará como um zagueiro agressivo, pressionando e interceptando quando necessário. Já Giay será utilizado como lateral invertido, se posicionando como volante na fase ofensiva para dar superioridade no meio-campo. A mudança visa aumentar a fluidez ofensiva e dar mais controle tático ao time.",
  "data": "2024-11-27",
  "destaque": true
},
{
    "id": "56",
    "autor": "GE",
    "titulo": "Vitor Roque lidera o Palestra em participações em gols na temporada",
    "descricao": "Com 9 gols e 3 assistências em 11 partidas, Vitor Roque se destaca como o jogador mais decisivo do Palestra Itália até o momento na temporada.",
    "data": "2024-11-31",
    "destaque": false
  },
  {
    "id": "57",
    "autor": "TNT Sports",
    "titulo": "Awoniyi brilha e comanda vitória do Forest sobre o Palestra",
    "descricao": "O atacante Awoniyi foi o grande nome da partida ao marcar os dois gols do Nottingham Forest na vitória por 2x1 contra o Palestra Itália.",
    "data": "2024-11-31",
    "destaque": false
  },
  {
    "id": "58",
    "autor": "ESPN",
    "titulo": "Awoniyi é eleito o melhor em campo contra o Palestra",
    "descricao": "Com um doblete decisivo, Awoniyi foi eleito o craque da partida e foi fundamental para a vitória do Forest sobre o Palestra Itália.",
    "data": "2024-11-31",
    "destaque": false
  },
  {
    "id": "59",
    "autor": "UOL Esporte",
    "titulo": "Derrota para o Forest ameaça liderança do Palestra na liga",
    "descricao": "O Palestra Itália foi surpreendido pelo Nottingham Forest, time da parte inferior da tabela, e viu sua liderança na Premier League ser ameaçada após a derrota por 2x1.",
    "data": "2024-11-31",
    "destaque": true
  },
  {
    "id": "60",
    "autor": "Globo Esporte",
    "titulo": "Discussão entre Frank Ocean e Gómez levanta suspeitas de tensão interna",
    "descricao": "Após a derrota para o Forest, uma discussão entre o técnico Frank Ocean e o zagueiro Gomez chamou atenção no fim da partida. A origem do desentendimento ainda não foi esclarecida.",
    "data": "2024-11-31",
    "destaque": false
  },
  {
    "id": "61",
    "autor": "ESPN",
    "titulo": "Weverton brilha em empate com o Crystal Palace",
    "descricao": "O goleiro Weverton foi eleito o melhor em campo após garantir o empate do Palestra Itália com defesas decisivas em um jogo amplamente dominado pelo Crystal Palace.",
    "data": "2024-12-04",
    "destaque": false
  },
  {
    "id": "62",
    "autor": "GE",
    "titulo": "Capitão do Palestra pede paciência: 'Nem ótimo, nem terrível'",
    "descricao": "Após empate sem gols com o Crystal Palace, o capitão do Palestra Itália afirmou que o time ainda busca evolução e pediu paciência à torcida: 'Todo mundo está trabalhando muito para melhorar'.",
    "data": "2024-12-04",
    "destaque": false
  },
  {
    "id": "63",
    "autor": "ESPN",
    "titulo": "Giay é eleito o melhor em campo na vitória sobre o Bournemouth",
    "descricao": "O lateral-direito Giay foi o grande destaque da vitória do Palestra Itália contra o Bournemouth. Seguro na defesa e eficiente no apoio ofensivo, o jogador foi eleito o melhor da partida.",
    "data": "2024-12-08",
    "destaque": true
  },
  {
    "id": "64",
    "autor": "TNT Sports",
    "titulo": "Giay entra para a Seleção da Semana da Premier League",
    "descricao": "Após uma atuação impecável contra o Bournemouth, Giay foi incluído na Seleção da Semana da Premier League. O lateral foi peça-chave na solidez defensiva do Palestra Itália.",
    "data": "2024-12-08",
    "destaque": false
  },
  {
    "id": "65",
    "autor": "Globo Esporte",
    "titulo": "Giay e Olesen são os destaques do Palestra na vitória sobre o Bournemouth",
    "descricao": "Na vitória por 1 a 0 sobre o Bournemouth, a dupla defensiva formada por Giay e Olesen brilhou. Ambos foram elogiados pela imprensa e considerados os melhores em campo pelo lado do Palestra Itália.",
    "data": "2024-12-08",
    "destaque": false
  },
  {
    "id": "66",
    "autor": "TNT Sports",
    "titulo": "Leandro Gabriel é eleito o melhor em campo mesmo com derrota",
    "descricao": "Apesar da derrota para o Wolverhampton, Leandro Gabriel foi o grande destaque do Palestra Itália, com uma assistência e participação ativa no setor ofensivo. O meia foi eleito o melhor em campo.",
    "data": "2024-12-14",
    "destaque": true
  },
  {
    "id": "67",
    "autor": "ESPN",
    "titulo": "Derrota para o Wolves atrapalha planos do Palestra na briga pelo título",
    "descricao": "O tropeço diante do Wolverhampton, clube da parte de baixo da tabela, atrapalha a campanha do Palestra Itália na disputa pela liderança. A equipe perdeu por 2x1, em casa, em partida marcada por polêmicas.",
    "data": "2024-12-14",
    "destaque": false
  },
  {
    "id": "68",
    "autor": "GE",
    "titulo": "Endrick e Leandro Gabriel aparecem na Seleção da Rodada",
    "descricao": "Após boas atuações na partida contra o Wolverhampton, Endrick e Leandro Gabriel foram incluídos na Seleção da Rodada. Endrick marcou um gol e Leandro deu assistência, sendo os destaques do Palestra.",
    "data": "2024-12-14",
    "destaque": false
  },
  {
    "id": "69",
    "autor": "UOL Esporte",
    "titulo": "Palestra Itália renova contrato de Roberts por mais 2 anos",
    "descricao": "O meia-atacante Roberts, de 23 anos, teve seu contrato renovado com o Palestra Itália por mais 2 anos. Seu salário subiu de $33K para $35K, além de um bônus de $100K em luvas.",
    "data": "2024-12-14",
    "destaque": true
  },
  {
    "id": "70",
    "autor": "GE",
    "titulo": "Gómez é eleito para a Seleção da Rodada após grande atuação",
    "descricao": "O zagueiro Gómez foi incluído na Seleção da Rodada após exibição segura contra o Newcastle. Mesmo com o empate no fim, o defensor foi um dos pilares da defesa do Palestra Itália.",
    "data": "2024-12-21",
    "destaque": false
  },
  {
    "id": "71",
    "autor": "TNT Sports",
    "titulo": "Estevão brilha e é eleito o melhor em campo contra o Newcastle",
    "descricao": "Autor de um golaço e destaque ofensivo da equipe, Estevão foi eleito o craque da partida no empate por 1x1 entre Palestra Itália e Newcastle.",
    "data": "2024-12-21",
    "destaque": false
  },
  {
    "id": "72",
    "autor": "ESPN",
    "titulo": "Murphy marca no fim e frustra vitória do Palestra Itália",
    "descricao": "O Palestra Itália vencia até os acréscimos, mas viu Murphy empatar para o Newcastle no último lance, em uma falha defensiva que deve assombrar a torcida por um tempo.",
    "data": "2024-12-21",
    "destaque": true
  }

]
