{
  "calendario": {
    "Agosto": [
      {
        "data": "2024-08-17",
        "adversario": "Liverpool",
        "placar": "1-1",
        "local": "Casa",
        "golsTime": ["Roberts 76'"],
        "assistenciasTime": [""],
        "golsAdversario": ["Diogo Jota 87'"],
        "jogadoresAmarelados": ["Giay"],
        "jogadoresExpulsos": ["Mac Allister 81'"],
        "craquePartida": "Salah",
        "substituicoesTime": [
          {
            "saiu": "Leandro",
            "entrou": "Kevin",
            "minuto": 73
          },
          {
            "saiu": "Endrick",
            "entrou": "Vitor Roque",
            "minuto": 73
          },
          {
            "saiu": "Mauricio",
            "entrou": "Roberts",
            "minuto": 73
          },
          {
            "saiu": "Gomez",
            "entrou": "Saez",
            "minuto": 73
          },
          {
            "saiu": "Piquerez",
            "entrou": "Vergara",
            "minuto": 73
          }
        ],
        "noticiasRelacionadas": [1, 2, 3, 4],
        "descricaoPartida": "Na estreia da temporada, o Palestra Itália empatou em 1x1 com o Liverpool, em um jogo equilibrado, intenso e com um desfecho frustrante. Com 50% de posse para cada lado, os ingleses foram mais ofensivos, com 9 finalizações contra 6, exigindo grandes defesas do goleiro palestrino e boas intervenções da zaga. O gol do Palestra saiu aos 76 minutos, com Roberts, que havia acabado de entrar. Ele aproveitou uma sobra de escanteio e contou com um desvio em Endo para abrir o placar. Pouco depois, Estevão quase ampliou com um chute que raspou a trave. Porém, nos minutos finais, Alisson lançou longo, Salah dominou e serviu Diogo Jota, que finalizou rasteiro para empatar: 1x1. O resultado deixou um gosto amargo no elenco, que buscava a vitória. “A temporada está só começando”, disse o técnico Frank Ocean. Destaques do jogo: Danilo liderou os passes e Roberts foi o melhor do Palestra. Salah foi eleito o craque da partida. Giay levou amarelo por falta tática e Mac Allister foi expulso por carrinho em Mauricio. O Palestra sai com um ponto, mas mostrou força e organização diante de um adversário poderoso. A estreia deixou boas impressões para o que vem pela frente.",
        "logoTime": "/assets/img/times/liverpool.png"
      },
      {
        "data": "2024-08-24",
        "adversario": "Manchester City",
        "placar": "1-0",
        "local": "Fora",
        "golsTime": ["Vitor Roque 90'"],
        "assistenciasTime": ["Mauricio"],
        "golsAdversario": [""],
        "jogadoresAmarelados": [""],
        "jogadoresExpulsos": [""],
        "craquePartida": "Weverton",
        "substituicoesTime": [
          {
            "saiu": "Endrick",
            "entrou": "Vitor Roque",
            "minuto": 59
          },
          {
            "saiu": "Luis Guilherme",
            "entrou": "Roberts",
            "minuto": 59
          },
          {
            "saiu": "Estevão",
            "entrou": "Leandro",
            "minuto": 73
          },
          {
            "saiu": "Muir",
            "entrou": "Vergara",
            "minuto": 73
          }
        ],
        "noticiasRelacionadas": [5, 6, 7],
        "descricaoPartida": "Em um jogo de muita pressão, o Palestra Itália conquistou uma vitória suada por 1x0 sobre o Manchester City, com gol de Vitor Roque aos 90 minutos. Os ingleses dominaram a posse (60% x 40%) e finalizaram 8 vezes — 5 delas com Haaland, que teve uma atuação decepcionante. Mesmo sendo sufocado, o Palestra resistiu bem, com Weverton brilhando no gol e sendo eleito craque da partida. A defesa teve momentos instáveis, com Muir criticado, mas Piquerez se destacou e foi incluído na Seleção da Semana da Premier League após quase marcar de cabeça. O técnico Frank Ocean mudou o rumo do jogo com as entradas de Vitor Roque e Leandro, que participaram diretamente do gol da vitória. Leandro iniciou a jogada e serviu Mauricio, que achou Roque para marcar. Kevin foi o atacante que mais driblou e recebeu elogios, enquanto Endrick, apagado e pouco participativo, foi apontado como o pior do time. A vitória dá moral ao elenco, que mostrou força contra um dos gigantes da Europa.",
        "logoTime": "/assets/img/times/city.png"
      },
      {
        "data": "2024-08-31",
        "adversario": "Fulham",
        "placar": "2-0",
        "local": "Casa",
        "golsTime": ["Estevão 63'", "Luis Guilherme 84'"],
        "assistenciasTime": ["Danilo", "Sosa"],
        "golsAdversario": [""],
        "jogadoresAmarelados": ["Piquerez", "Olesen", "Martinez"],
        "jogadoresExpulsos": ["Leandro 4'"],
        "craquePartida": "Estevão",
        "substituicoesTime": [
          {
            "saiu": "Gomez",
            "entrou": "Saez",
            "minuto": 45
          },
          {
            "saiu": "Piquerez",
            "entrou": "Vergara",
            "minuto": 45
          },
          {
            "saiu": "Mauricio",
            "entrou": "Roberts",
            "minuto": 76
          },
          {
            "saiu": "Vitor Roque",
            "entrou": "Sosa",
            "minuto": 76
          },
          {
            "saiu": "Emiliano Martinez",
            "entrou": "Luis Guilherme",
            "minuto": 76
          }
        ],
        "noticiasRelacionadas": [16, 17, 18],
        "descricaoPartida": "O Palestra Itália conquistou uma vitória valente por 2x0 sobre o Fulham, mesmo jogando com um a menos desde os 4 minutos, quando Leandro foi expulso após uma entrada precipitada — lance considerado polêmico. A expulsão forçou uma reorganização, com Vitor Roque atuando improvisado na ponta esquerda. Apesar da inferioridade numérica e de ter apenas 47% de posse de bola (contra 53% do Fulham), o time se manteve competitivo. A defesa, intensa e agressiva, rendeu amarelos para Piquerez e Olesen no primeiro tempo. No intervalo, Gómez e Piquerez deram lugar a Saez e Vergara. O placar foi aberto aos 63 minutos, em contra-ataque finalizado por Estevão, após passe de Danilo. Aos 75, Martínez levou amarelo, e logo depois, Roberts, Sosa e Luis Guilherme entraram. Aos 84, Luis Guilherme marcou o segundo, com assistência de Sosa, selando o triunfo. Estevão foi eleito craque da partida, e Leandro, o pior. A imprensa destacou o bom desempenho de Martínez, elogiado pelos passes inteligentes, além de Olesen (nota 8) e Sosa, que agradou com uma assistência e nota 7,5. O técnico Frank Ocean pediu calma à torcida e reforçou a juventude do elenco: “Estão ganhando experiência. Logo tudo se encaixa.”",
        "logoTime": "/assets/img/times/fulham.png"
      }
    ],
    "Setembro": [
      {
        "data": "2024-09-14",
        "adversario": "Brighton",
        "placar": "2-1",
        "local": "Fora",
        "golsTime": ["Endrick 3'", "Endrick 15'"],
        "assistenciasTime": ["Mauricio", "Estevão"],
        "golsAdversario": ["João Pedro 49'"],
        "jogadoresAmarelados": [""],
        "jogadoresExpulsos": [""],
        "craquePartida": "Endrick",
        "substituicoesTime": [
          {
            "saiu": "Kevin",
            "entrou": "Sosa",
            "minuto": 72
          },
          {
            "saiu": "Luis Guilherme",
            "entrou": "Richard Rios",
            "minuto": 72
          },
          {
            "saiu": "Gomez",
            "entrou": "Olesen",
            "minuto": 72
          },
          {
            "saiu": "Danilo",
            "entrou": "Martinez",
            "minuto": 72
          },
          {
            "saiu": "Giay",
            "entrou": "Saez",
            "minuto": 72
          }
        ],
        "noticiasRelacionadas": [19, 20, 21, 22],
        "descricaoPartida": "",
        "logoTime": "/assets/img/times/brighton.png"
      },
      {
        "data": "2024-09-21",
        "adversario": "Southampton",
        "placar": "2-0",
        "local": "Fora",
        "golsTime": ["Estevão 61'", "Vitor Roque 85'"],
        "assistenciasTime": ["Giay", "Martínez"],
        "golsAdversario": [],
        "jogadoresAmarelados": ["Giay"],
        "jogadoresExpulsos": [],
        "craquePartida": "Weverton",
        "substituicoesTime": [
          {
            "saiu": "Maurício",
            "entrou": "Vitor Roque",
            "minuto": 45
          },
          {
            "saiu": "Luiz Guilherme",
            "entrou": "Sosa",
            "minuto": 45
          },
          {
            "saiu": "Kevin",
            "entrou": "Leandro",
            "minuto": 45
          }
        ],
        "noticiasRelacionadas": [23, 24, 25, 26],
        "descricaoPartida": "O Palestra Itália teve um primeiro tempo difícil contra o Southampton, com apenas 30% de posse de bola e pouca criação ofensiva, enquanto o adversário dominava com 70% de posse e 7 finalizações. Insatisfeito, o técnico Frank Ocean fez três mudanças no intervalo: Vitor Roque, Sosa e Leandro entraram, e o ataque foi reorganizado com Estevão recuado como meia, Endrick centralizado, Roque na direita e Leandro na esquerda (depois invertendo Roque e Endrick). As alterações surtiram efeito: aos 61 minutos, Estevão marcou o primeiro gol após boa jogada e rebote de sorte. Aos 85, após pressão alta e roubo de bola de Martínez, Vitor Roque aproveitou e fechou o placar: 2x0. Weverton foi o destaque da partida, com defesas cruciais no primeiro tempo. Endrick teve bom desempenho com 2 finalizações e 10 dribles certos, enquanto Giay, apesar da assistência, foi criticado pela atuação defensiva. Na Seleção da Semana da Premier League, três jogadores do Palestra foram incluídos: Estevão, Giay e Weverton. Uma vitória importante, marcada por boas decisões do treinador e grande poder de reação fora de casa.",
        "logoTime": "/assets/img/times/southampton.png"
      },
      {
        "data": "2024-09-29",
        "adversario": "Aston Villa",
        "placar": "2-1",
        "local": "Fora",
        "golsTime": ["Vitor Roque 66'", "Maurício 90'"],
        "assistenciasTime": ["Mauricio", "Vitor Roque"],
        "golsAdversario": ["Buendía 41'"],
        "jogadoresAmarelados": [],
        "jogadoresExpulsos": [],
        "craquePartida": "Vitor Roque",
        "substituicoesTime": [
          {
            "saiu": "Endrick",
            "entrou": "Vitor Roque",
            "minuto": 45
          },
          {
            "saiu": "Luiz Guilherme",
            "entrou": "Martínez",
            "minuto": 45
          },
          {
            "saiu": "Muir",
            "entrou": "Olesen",
            "minuto": 45
          },
          {
            "saiu": "Giay",
            "entrou": "Saez",
            "minuto": 67
          },
          {
            "saiu": "Kevin",
            "entrou": "Leandro",
            "minuto": 67
          }
        ],
        "noticiasRelacionadas": [27, 28, 29, 30],
        "descricaoPartida": "O Palestra Itália conquistou mais uma vitória dramática fora de casa ao bater o Aston Villa por 2x1, com gol decisivo de Maurício aos 90 minutos, após contra-ataque iniciado por Leandro e Vitor Roque. O primeiro tempo foi complicado, com o adversário abrindo o placar aos 41 minutos após erro defensivo de Muir. No intervalo, Frank Ocean mudou o time, e as alterações surtiram efeito. Vitor Roque empatou aos 66 após tabela com Maurício e assistência de Estevão. Aos 90, Maurício marcou o gol da virada. Roque foi eleito melhor em campo com um gol e uma assistência. Estevão e Gómez tiveram atuações abaixo. Roque e Gómez foram incluídos na Seleção da Rodada da Premier League.",
        "logoTime": "/assets/img/times/astonvilla.png"
      }
      
    ], 
    "Outubro": [
      {
        "data": "2024-10-08",
        "adversario": "West Ham",
        "placar": "4x0",
        "local": "Fora",
        "golsTime": [
          "Estevão 5'",
          "Vitor Roque 18'",
          "Kevin 52'",
          "Leandro 81'"
        ],
        "assistenciasTime": ["Vitor Roque", "Estevão", "Vitor Roque"],
        "golsAdversario": [],
        "jogadoresAmarelados": ["Gustavo Gómez"],
        "jogadoresExpulsos": ["Potts"],
        "craquePartida": "Vitor Roque",
        "substituicoesTime": [
          {
            "saiu": "Gustavo Gómez",
            "entrou": "Olesen",
            "minuto": 62
          },
          {
            "saiu": "Danilo",
            "entrou": "Martínez",
            "minuto": 62
          },
          {
            "saiu": "Estevão",
            "entrou": "Endrick",
            "minuto": 72
          },
          {
            "saiu": "Vitor Roque",
            "entrou": "Leandro",
            "minuto": 72
          },
          {
            "saiu": "Piquerez",
            "entrou": "Vergara",
            "minuto": 72
          }
        ],
        "noticiasRelacionadas": [103, 104],
        "descricaoPartida": "O Palestra Itália goleou o West Ham por 4x0 fora de casa, em uma atuação coletiva impecável. Logo aos 5 minutos, Vitor Roque deu assistência para Estevão abrir o placar com categoria. Aos 18, os papéis se inverteram: Estevão enfiou para Roque ampliar com precisão. Mesmo com a vantagem, o time manteve a intensidade. O West Ham só assustou em um escanteio, salvo por defesa milagrosa de Muir. Ainda no primeiro tempo, Gustavo Gómez recebeu cartão amarelo. No segundo tempo, Kevin marcou seu primeiro gol na temporada aos 52, após linda assistência de calcanhar de Roque. Aos 62, Frank Ocean fez mudanças: Olesen entrou no lugar de Gómez e Martínez no de Danilo. Aos 64, Potts foi expulso por falta dura em Luiz Guilherme. Mais substituições ocorreram aos 72, com Leandro, Endrick e Vergara entrando. Leandro, aos 81, roubou a bola no ataque e marcou o quarto gol. Vitor Roque foi eleito o melhor em campo com um gol e duas assistências, seguido por Estevão (um gol e uma assistência). Com o resultado, ambos entraram na Seleção da Rodada da Premier League. A equipe segue embalada, mostrando força e organização mesmo fora de casa.",
        "logoTime": "/assets/img/times/westham.png"
      },
      {
        "data": "2024-10-19",
        "adversario": "Everton",
        "placar": "0-2",
        "local": "Casa",
        "golsTime": [],
        "assistenciasTime": [],
        "golsAdversario": ["Berenguer (P) 16'", "Beto 75'"],
        "jogadoresAmarelados": ["Gomez", "García"],
        "jogadoresExpulsos": ["Branthwaite"],
        "craquePartida": "",
        "substituicoesTime": [
          {
            "saiu": "Endrick",
            "entrou": "Vitor Roque",
            "minuto": 82
          },
          {
            "saiu": "Gómez",
            "entrou": "Olesen",
            "minuto": 82
          },
          {
            "saiu": "Maurício",
            "entrou": "Leandro",
            "minuto": 85
          },
          {
            "saiu": "Giay",
            "entrou": "García",
            "minuto": 85
          },
          {
            "saiu": "Luis Guilherme",
            "entrou": "Martínez",
            "minuto": 85
          }
        ],
        "noticiasRelacionadas": [101, 102],
        "descricaoPartida": "O Palestra Itália foi derrotado por 2x0 pelo Everton em casa. Apesar de ter mais finalizações (11 contra 9), o time desperdiçou várias chances claras, especialmente com Endrick. Gómez cometeu um pênalti aos 16 minutos convertido por Berenguer, e ainda levou cartão amarelo. Mesmo com a expulsão de Branthwaite aos 40 minutos, o Palestra não aproveitou a vantagem. No segundo tempo, uma falha de Muir resultou no segundo gol do Everton, marcado por Beto. Substituições foram feitas, mas a equipe não reagiu. García também foi advertido. Uma atuação criticada pela fragilidade defensiva e ataque ineficiente.",
        "logoTime": "/assets/img/times/everton.png"
      },
      {
        "data": "2024-10-26",
        "adversario": "Brentford",
        "placar": "3x1",
        "local": "Fora",
        "golsTime": ["Vitor Roque 6' e 26''", "Leandro 43'"],
        "assistenciasTime": ["Estevão", "Mauricio"],
        "golsAdversario": ["Mbeumo 22'"],
        "jogadoresAmarelados": ["Danilo"],
        "jogadoresExpulsos": ["Danilo 85'"],
        "craquePartida": "Vitor Roque",
        "substituicoesTime": [
          {
            "saiu": "Mauricio",
            "entrou": "Endrick",
            "minuto": 78
          },
          {
            "saiu": "Estevão",
            "entrou": "Sosa",
            "minuto": 78
          },
          {
            "saiu": "Luis Guilherme",
            "entrou": "Martínez",
            "minuto": 78
          },
          {
            "saiu": "Piquerez",
            "entrou": "Vergara",
            "minuto": 78
          },
          {
            "saiu": "Gómez",
            "entrou": "Muir",
            "minuto": 78
          }
        ],
        "noticiasRelacionadas": [36, 37, 38, 39],
        "descricaoPartida": "O Palestra Itália venceu o Brentford por 3x1 fora de casa, em um jogo onde foi mais eficiente, mesmo finalizando apenas 5 vezes contra 11 do adversário. As mudanças na escalação titular surtiram efeito: Vitor Roque, Leandro, Olesen e Saez começaram jogando e contribuíram diretamente para o bom desempenho da equipe. Vitor Roque foi o nome do jogo, abrindo o placar aos 6 minutos após driblar três defensores e, depois, sofrendo e convertendo um pênalti aos 26. Mbeumo empatou para o Brentford aos 22, em belo chute de fora da área após drible em Gómez. Antes do intervalo, Leandro ampliou com um golaço em jogada individual: 3x1. Weverton garantiu o placar com uma defesa espetacular aos 15 minutos. Já Danilo, que levou amarelo, acabou sendo expulso aos 85 após duas faltas duras. Aos 78, o técnico Frank Ocean fez substituições para controlar o jogo. A vitória mostrou um Palestra mais maduro e objetivo, com boas atuações também de Sosa, Martínez e Olesen. O time segue evoluindo com novas peças no elenco.",
        "logoTime": "/assets/img/times/brentford.png"
      }
    ],
    "Novembro": [
      {
        "data": "2024-11-02",
        "adversario": "Leicester",
        "placar": "2x1",
        "local": "Fora",
        "golsTime": ["Endrick 45'", "Maurício 48'"],
        "assistenciasTime": ["Estevão", "Endrick"],
        "golsAdversario": ["Cannon 60'"],
        "jogadoresAmarelados": [],
        "jogadoresExpulsos": [],
        "craquePartida": "Endrick",
        "substituicoesTime": [
          {
            "saiu": "Kevin",
            "entrou": "Sosa",
            "minuto": 77
          },
          {
            "saiu": "Martínez",
            "entrou": "Leandro",
            "minuto": 77
          },
          {
            "saiu": "Gómez",
            "entrou": "Olesen",
            "minuto": 77
          },
          {
            "saiu": "Piquerez",
            "entrou": "Vergara",
            "minuto": 77
          }
        ],
        "noticiasRelacionadas": [40, 41, 42],
        "descricaoPartida": "O Palestra Itália conquistou mais uma vitória fora de casa ao bater o Leicester City por 2x1, em um jogo onde teve apenas 30% de posse de bola, contra 70% do adversário, e menos finalizações (6 contra 7). Apesar disso, o time foi eficiente e soube aproveitar bem as chances. Com Danilo suspenso, Martínez foi titular. O primeiro gol veio aos 45 minutos, em bela jogada de Estevão, que serviu Endrick para um chute no ângulo. Aos 48, Endrick fez o pivô e deixou Maurício em ótima posição para marcar o segundo gol. O Leicester descontou aos 60 minutos, após erro coletivo da defesa em um contra-ataque, com Cannon finalizando para o gol. Aos 77, Frank Ocean fez mudanças importantes: Sosa entrou no lugar de Kevin (que teve jogo abaixo), Leandro substituiu Martínez, recuando Maurício para o meio, Olesen entrou por Gómez, e Vergara por Piquerez. Nos minutos finais, o Leicester pressionou, mas Weverton fez duas defesas decisivas aos 87 minutos, garantindo o resultado. Endrick foi o craque da partida, com um gol e uma assistência. Maurício também se destacou, assim como Estevão, autor de duas assistências. Muir e Giay foram sólidos defensivamente, enquanto Luis Guilherme teve uma atuação apagada. Mesmo com menos domínio, o Palestra mostrou maturidade e soube ser decisivo para sair com os três pontos.",
        "logoTime": "/assets/img/times/leicester.png"
      },
      {
        "data": "2024-11-10",
        "adversario": "Tottenham Spurs",
        "placar": "2x2",
        "local": "Fora",
        "golsTime": ["Leandro", "Vitor Roque"],
        "assistenciasTime": ["Endrick"],
        "golsAdversario": ["Werner", "Son"],
        "jogadoresAmarelados": ["Emiliano Martínez"],
        "jogadoresExpulsos": [],
        "craquePartida": "Vitor Roque",
        "substituicoesTime": [
          {
            "saiu": "Kevin",
            "entrou": "Leandro",
            "minuto": 10
          },
          {
            "saiu": "Maurício",
            "entrou": "Endrick",
            "minuto": 72
          },
          {
            "saiu": "Piquerez",
            "entrou": "Vergara",
            "minuto": 72
          },
          {
            "saiu": "Gómez",
            "entrou": "Muir",
            "minuto": 72
          },
          {
            "saiu": "Luiz Guilherme",
            "entrou": "Emiliano Martínez",
            "minuto": 72
          }
        ],
        "noticiasRelacionadas": [44, 45, 46, 47],
        "descricaoPartida": "Mesmo sendo amplamente dominado pelo Tottenham, o Palestra Itália buscou um empate por 2x2 fora de casa. Os ingleses tiveram 78% de posse de bola e 8 finalizações, contra apenas 22% de posse e 4 finalizações do Palestra, que soube aproveitar bem suas chances. Werner abriu o placar aos 7 minutos, após erro de saída de bola e falha de Weverton, marcando um golaço de fora da área. Logo depois, aos 10, Kevin saiu machucado com lesão no cotovelo e foi substituído por Leandro. Já no segundo tempo, aos 67 minutos, Leandro sofreu um pênalti e converteu com categoria, empatando o jogo. Aos 72, o técnico Frank Ocean fez várias substituições, colocando Endrick, Vergara, Muir e Martínez. O Tottenham voltou a liderar aos 74, com gol de Son após falha defensiva. Mas aos 77, Vitor Roque brilhou com um golaço em jogada individual, após assistência de Endrick, decretando o empate. Roque foi eleito craque do jogo e entrou na Seleção da Semana, ao lado de Gómez e Weverton. Olesen também foi elogiado pela segurança na zaga, enquanto Martínez recebeu cartão amarelo. Apesar da pressão sofrida, o Palestra demonstrou resiliência e arrancou um ponto importante fora de casa com destaque para a estrela de seus jovens jogadores.",
        "logoTime": "/assets/img/times/tottenham.png"
      },
      {
        "data": "2024-11-24",
        "adversario": "Manchester United",
        "placar": "2x1",
        "local": "Casa",
        "golsTime": ["Endrick 44'", "Vitor Roque 52'"],
        "assistenciasTime": ["Sosa", "Luiz Guilherme"],
        "golsAdversario": ["Zirkzee 8'"],
        "jogadoresAmarelados": ["Olesen"],
        "jogadoresExpulsos": ["Piquerez"],
        "craquePartida": "Vitor Roque",
        "substituicoesTime": [
          {
            "saiu": "Endrick",
            "entrou": "Vitor Roque",
            "minuto": 45
          },
          {
            "saiu": "Danilo",
            "entrou": "Martínez",
            "minuto": 75
          },
          {
            "saiu": "Muir",
            "entrou": "Gómez",
            "minuto": 75
          },
          {
            "saiu": "Sosa",
            "entrou": "Vergara",
            "minuto": 84
          }
        ],
        "noticiasRelacionadas": [49, 50, 51, 21],
        "descricaoPartida": "O Palestra Itália venceu o Manchester United por 2x1, mesmo com apenas 39% de posse de bola e uma expulsão no segundo tempo. Apesar do domínio inglês em posse (61%), o Palestra foi mais eficiente, com 6 finalizações contra 4. O United abriu o placar aos 8 minutos com Zirkzee, após erro defensivo de Muir. O empate veio aos 44, quando Sosa lançou Endrick, que finalizou cruzado. No intervalo, Vitor Roque entrou no lugar de Endrick e virou o jogo aos 52 minutos, após pressão e assistência de Luiz Guilherme. Aos 75, Piquerez foi expulso após carrinho desnecessário, e o time se reorganizou com Vergara entrando no lugar de Sosa. Roque foi deslocado para a ponta direita e o time terminou o jogo sem um centroavante fixo. Bruno Fernandes quase empatou para o United, mas acertou a trave. O Palestra segurou a vantagem até o fim. Vitor Roque foi eleito melhor em campo, enquanto Sosa e Luiz Guilherme se destacaram com assistências. Olesen teve atuação segura e vem se firmando no elenco. Piquerez foi o pior do time, por comprometer com a expulsão. Vitória importante, com destaque para a leitura tática de Frank Ocean, que decidiu a partida com substituições certeiras.",
        "logoTime": "/assets/img/times/united.png"
      },
      {
        "data": "2024-11-30",
        "adversario": "Nottingham Forest",
        "placar": "1-2",
        "local": "Fora",
        "golsTime": ["Vitor Roque 14'"],
        "assistenciasTime": [],
        "golsAdversario": ["Awoniyi 64' e 78'"],
        "jogadoresAmarelados": ["Kevin"],
        "jogadoresExpulsos": ["Danilo 44'"],
        "craquePartida": "Awoniyi",
        "substituicoesTime": [
          {
            "saiu": "Kevin",
            "entrou": "Leandro",
            "minuto": 61
          },
          {
            "saiu": "Gomez",
            "entrou": "Muir",
            "minuto": 61
          },
          {
            "saiu": "Mauricio",
            "entrou": "Martínez",
            "minuto": 78
          },
          {
            "saiu": "Vitor Roque",
            "entrou": "Endrick",
            "minuto": 78
          },
          {
            "saiu": "Vergara",
            "entrou": "Garcia",
            "minuto": 78
          }
        ],
        "noticiasRelacionadas": [56, 57, 58, 59, 60],
        "descricaoPartida": "Apesar do domínio em campo, o Palestra Itália foi derrotado por 2x1 pelo Nottingham Forest, em um jogo marcado por polêmicas de arbitragem e falhas defensivas. A equipe teve 54% de posse de bola e 10 finalizações, mas não conseguiu converter a superioridade em resultado. O gol do Palestra saiu logo aos 14 minutos, em lance inusitado: Awoniyi, do Forest, tentou um cruzamento errado que acabou servindo Vitor Roque, que finalizou com categoria. A vantagem durou até o fim do primeiro tempo, quando Danilo, que fazia grande partida, foi expulso aos 44' por um carrinho considerado leve — lance muito contestado. Mesmo com um a menos, o Palestra se manteve melhor, mas cedeu o empate aos 64', em erro de marcação que deixou Awoniyi livre. O atacante voltou a marcar aos 78', após nova falha da defesa, desta vez de Muir, que havia acabado de entrar. As substituições com Leandro, Martínez, Endrick e Garcia não surtiram efeito. Vitor Roque e Olesen foram os melhores da equipe, enquanto Danilo (pela expulsão) e Muir foram os mais criticados. No fim da partida, uma discussão entre Frank Ocean e Gómez levantou suspeitas de tensão no elenco. A derrota contra um adversário da parte inferior da tabela deixa o sinal de alerta ligado na briga pela liderança da Premier League.",
        "logoTime": "/assets/img/times/forest.png"
      }
    ],
    "Dezembro": [
      {
        "data": "2024-12-03",
        "adversario": "Crystal Palace",
        "placar": "0x0",
        "local": "Casa",
        "golsTime": [],
        "assistenciasTime": [],
        "golsAdversario": [],
        "jogadoresAmarelados": ["Kevin", "Maurício"],
        "jogadoresExpulsos": [],
        "craquePartida": "Weverton",
        "substituicoesTime": [
          {
            "saiu": "Kevin",
            "entrou": "Leandro",
            "minuto": 65
          },
          {
            "saiu": "Vitor Roque",
            "entrou": "Endrick",
            "minuto": 65
          },
          {
            "saiu": "Sosa",
            "entrou": "Emiliano Martínez",
            "minuto": 65
          },
          {
            "saiu": "Gomez",
            "entrou": "Olesen",
            "minuto": 65
          },
          {
            "saiu": "Giay",
            "entrou": "Saez",
            "minuto": 65
          }
        ],
        "noticiasRelacionadas": [61, 62],
        "descricaoPartida": "O Palestra Itália empatou em 0x0 com o Crystal Palace, em uma partida amplamente dominada pelos ingleses. Com apenas 33% de posse de bola e 2 finalizações contra 14 do adversário, o time brasileiro teve Weverton seu grande destaque, com defesas cruciais que garantiram o ponto fora de casa. Sem Danilo, suspenso, o técnico Frank Ocean escalou Sosa no meio e Muir na zaga, substituindo Olesen. Durante o segundo tempo, cinco substituições foram feitas: Kevin, que já tinha cartão, saiu para a entrada de Leandro; Endrick, Martínez, Olesen e Saez também entraram. As únicas chances claras foram com Vitor Roque, que desperdiçou ambas. Giay e Luiz Guilherme foram os mais criticados em campo. Maurício também recebeu cartão amarelo. Após o jogo, o capitão declarou: “Nem ótimo, nem terrível. Todo mundo está trabalhando muito para melhorar.” O empate traz alívio, mas também evidencia a necessidade de evolução ofensiva da equipe.",
        "logoTime": "/assets/img/times/crystalpalace.png"
      },
      {
        "data": "2024-12-07",
        "adversario": "Bournemouth",
        "placar": "1-0",
        "local": "Casa",
        "golsTime": ["Vitor Roque 32'"],
        "assistenciasTime": ["Maurício"],
        "golsAdversario": [],
        "jogadoresAmarelados": ["Danilo", "Luis Guilherme", "Estevão"],
        "jogadoresExpulsos": [],
        "craquePartida": "Giay",
        "substituicoesTime": [
          {
            "saiu": "Maurício",
            "entrou": "Leandro",
            "minuto": 74
          },
          {
            "saiu": "Luis Guilherme",
            "entrou": "Emiliano Martínez",
            "minuto": 74
          },
          {
            "saiu": "Gómez",
            "entrou": "Muir",
            "minuto": 74
          }
        ],
        "noticiasRelacionadas": [63.64, 65],
        "descricaoPartida": "O Palestra Itália venceu o Bournemouth por 1 a 0 em uma partida de poucas chances, mas de muita intensidade. Mesmo com apenas 45% de posse de bola e 3 finalizações contra 6 dos ingleses, o time brasileiro foi mais eficiente e garantiu os três pontos. O gol da vitória veio aos 55 minutos, quando Maurício, em pressão alta, roubou a bola do zagueiro adversário e serviu Vitor Roque, que bateu de primeira e balançou as redes. Uma jogada de oportunismo e velocidade que decidiu a partida. Durante o jogo, o Palestra teve que lidar com a forte marcação adversária e com três jogadores advertidos com cartões amarelos: Danilo, Luis Guilherme e Estevão. Para controlar melhor o jogo, o técnico Frank Ocean fez três alterações aos 74 minutos, colocando Leandro no lugar de Maurício, Martínez no de Luis Guilherme, e Muir na vaga de Gómez. O grande destaque da partida foi o lateral-direito Giay, que teve atuação impecável defensivamente e também apoiou bem o ataque. O zagueiro Olesen também foi muito elogiado. Ambos se destacaram em uma defesa sólida que garantiu o placar zerado. Já os piores em campo foram o lateral-esquerdo Piquerez e o volante Danilo, que não tiveram bom rendimento. O desempenho de Giay foi tão consistente que garantiu seu nome na Seleção da Semana da Premier League, coroando sua exibição com o título de melhor em campo.",
        "logoTime": "/assets/img/times/bournemouth.png"
      },
      {
        "data": "2024-12-14",
        "adversario": "Wolverhampton",
        "placar": "1x2",
        "local": "Casa",
        "golsTime": ["Endrick 80'"],
        "assistenciasTime": ["Leandro Gabriel"],
        "golsAdversario": ["Pedro Neto 33'", "Matheus Cunha 86'"],
        "jogadoresAmarelados": ["Maurício"],
        "jogadoresExpulsos": ["Olesen 31'"],
        "craquePartida": "Leandro",
        "substituicoesTime": [
          {
            "saiu": "Kevin",
            "entrou": "Muir",
            "minuto": 31
          },
          {
            "saiu": "Maurício",
            "entrou": "Endrick",
            "minuto": 45
          },
          {
            "saiu": "Vitor Roque",
            "entrou": "Leandro Gabriel",
            "minuto": 45
          },
          {
            "saiu": "Piquerez",
            "entrou": "Vergara",
            "minuto": 70
          },
          {
            "saiu": "Danilo",
            "entrou": "Emiliano Martínez",
            "minuto": 70
          }
        ],
        "noticiasRelacionadas": [66, 67, 68],
        "descricaoPartida": "O Palestra Itália foi derrotado por 2x1 pelo Wolverhampton, em casa, e viu seus planos na disputa pelo título sofrerem um duro golpe. O jogo foi marcado pela expulsão polêmica de Olesen aos 31 minutos, após uma dividida interpretada como impedimento de uma chance clara de gol. Com um a menos, o técnico promoveu mudanças: Muir entrou no lugar de Kevin, e Vitor Roque foi deslocado para a ponta esquerda. Pouco depois, o Wolves abriu o placar com Pedro Neto, aproveitando rebote após grande defesa de Weverton. Maurício, apagado em campo, foi substituído no intervalo por Endrick, com Leandro entrando no lugar de Roque. A dupla melhorou o time no segundo tempo, e aos 80 minutos, Leandro fez boa jogada pela esquerda e cruzou para Endrick empatar. Mas a reação durou pouco: aos 86, após nova defesa de Weverton, Pedro Neto pegou o rebote e armou o lance que terminou no gol de Matheus Cunha, decretando o 2x1. Apesar da derrota, Leandro Gabriel foi eleito o melhor em campo e, junto com Endrick, entrou para a Seleção da Rodada. Entre os destaques negativos, ficaram Olesen (expulso) e Maurício (pouco participativo). Muir teve bom desempenho, enquanto Piquerez e Estevão ficaram abaixo do esperado.",
        "logoTime": "/assets/img/times/wolverhampton.png"
      },
      {
        "data": "2024-12-21",
        "adversario": "Newcastle United",
        "placar": "1x1",
        "local": "Fora",
        "golsTime": ["Estevão 35'"],
        "assistenciasTime": ["Danilo"],
        "golsAdversario": ["Murphy 68'"],
        "jogadoresAmarelados": ["Danilo"],
        "jogadoresExpulsos": [],
        "craquePartida": "Estevão",
        "substituicoesTime": [
          {
            "saiu": "Kevin",
            "entrou": "Leandro",
            "minuto": 70
          },
          {
            "saiu": "Vitor Roque",
            "entrou": "Endrick",
            "minuto": 70
          },
          {
            "saiu": "Maurício",
            "entrou": "Roberts",
            "minuto": 70
          },
          {
            "saiu": "Danilo",
            "entrou": "Emiliano Martínez",
            "minuto": 70
          },
          {
            "saiu": "Muir",
            "entrou": "Vergara",
            "minuto": 70
          }
        ],
        "noticiasRelacionadas": [70, 71, 72],
        "descricaoPartida": "Em um jogo equilibrado, o Palestra Itália deixou escapar a vitória nos acréscimos e empatou em 1x1 com o Newcastle, fora de casa. Apesar de ter finalizado mais — foram 5 chutes a mais que o adversário — o time brasileiro pecou na efetividade e viu o empate chegar no último minuto. A partida teve mudanças importantes na escalação, com Olesen assumindo a vaga de Muir, suspenso. Danilo recebeu cartão amarelo ainda no primeiro tempo, e aos 69 minutos, Estevão marcou um golaço: recebeu pela direita, cortou para dentro e acertou o ângulo com um chute de fora da área. Foi eleito o craque da partida. Logo depois do gol, o técnico Frank Ocean promoveu cinco substituições de uma só vez: Leandro, Endrick, Roberts, Martínez e Vergara entraram em campo. A equipe manteve o controle e parecia encaminhar a vitória, até que, aos 90 minutos, Murphy recebeu um cruzamento e, livre na pequena área, cabeceou por cima de Weverton, que falhou feio no lance, decretando o empate. Entre os destaques positivos, além de Estevão, o zagueiro Gómez foi muito elogiado e entrou na Seleção da Rodada. Já Luiz Guilherme teve atuação abaixo do esperado, errando muitos passes, e Weverton foi apontado como o pior em campo por falhar no lance decisivo. O gol de Murphy no fim foi um verdadeiro banho de água fria e promete assombrar os torcedores do Palestra por mais alguns dias.",
        "logoTime": "/assets/img/times/newcastle.png"
      },
      {
        "data": "2024-12-26",
        "adversario": "Arsenal",
        "placar": "1-0",
        "local": "Fora",
        "golsTime": ["Endrick 80'"],
        "assistenciasTime": ["Vergara"],
        "golsAdversario": [],
        "jogadoresAmarelados": ["Piquerez"],
        "jogadoresExpulsos": [],
        "craquePartida": "Weverton",
        "substituicoesTime": [
          {
            "saiu": "Kevin",
            "entrou": "Leandro",
            "minuto": 45
          },
          {
            "saiu": "Luis Guilherme",
            "entrou": "Emiliano Martínez",
            "minuto": 45
          },
          {
            "saiu": "Vitor Roque",
            "entrou": "Endrick",
            "minuto": 68
          },
          {
            "saiu": "Piquerez",
            "entrou": "Vergara",
            "minuto": 68
          },
          {
            "saiu": "Gómez",
            "entrou": "Muir",
            "minuto": 68
          }
        ],
        "noticiasRelacionadas": [73, 74],
        "descricaoPartida": "Em um jogo totalmente dominado pelo Arsenal (73% de posse de bola e 8 finalizações contra 3 do Palestra), o Palestra Itália conseguiu uma vitória improvável por 1x0. O gol da vitória foi marcado por Endrick aos 80 minutos, após jogada iniciada por Vergara, que roubou a bola no meio e deu o passe decisivo. O goleiro Weverton foi o craque do jogo com defesas milagrosas, garantindo a resistência do time. Vergara, que entrou no segundo tempo, também foi muito elogiado por sua atuação e assistência. O técnico Frank Ocean fez mudanças importantes no intervalo (Leandro e Emiliano Martínez entraram nos lugares de Kevin e Luis Guilherme) e aos 68 minutos (Endrick por Vitor Roque, Vergara por Piquerez, e Muir no lugar de Gómez). O time, mesmo com pouca posse, foi eficiente. Após o gol, segurou a pressão com destaque para Danilo. Estevão teve atuação abaixo do esperado. Piquerez foi o pior em campo, com erros defensivos e sendo substituído. A vitória foi suada, com brilho de Weverton e aposta certeira de Frank Ocean ao colocar Endrick.",
        "logoTime": "/assets/img/times/arsenal.png"
      },
      {
        "data": "2024-12-29",
        "adversario": "Chelsea",
        "placar": "0-2",
        "local": "Casa",
        "golsTime": [],
        "assistenciasTime": [],
        "golsAdversario": ["Mudryk 42'", "Palmer 61'"],
        "jogadoresAmarelados": ["Muir"],
        "jogadoresExpulsos": [],
        "craquePartida": "Sanchez",
        "substituicoesTime": [
          {
            "saiu": "Vitor Roque",
            "entrou": "Endrick",
            "minuto": 45
          },
          {
            "saiu": "Piquerez",
            "entrou": "Vergara",
            "minuto": 45
          },
          {
            "saiu": "Olesen",
            "entrou": "Gómez",
            "minuto": 45
          },
          {
            "saiu": "Giay",
            "entrou": "Sáez",
            "minuto": 45
          },
          {
            "saiu": "Estevão",
            "entrou": "Sosa",
            "minuto": 62
          }
        ],
        "noticiasRelacionadas": [76, 77, 78],
        "descricaoPartida": "No primeiro 'Choque Rei' da temporada, o Palestra Italia sofreu uma dolorosa derrota por 2 a 0 para o seu maior rival, o Chelsea, em pleno seu reduto. Apesar do placar, a partida foi marcada por um misto de domínio e ineficácia por parte do time da casa. O técnico do Palestra Italia promoveu mudanças na escalação inicial, com Muir no lugar de Gómez (cansado) e Leandro substituindo Kevin (por desempenho). Mesmo com 45% de posse de bola e 12 finalizações contra apenas 6 do Chelsea, a equipe não conseguiu converter suas chances. A ineficácia ofensiva e uma defesa desatenta foram cruciais para o resultado. O Chelsea abriu o placar aos 42 minutos do primeiro tempo com Mudryk, que driblou Giay e finalizou sem chances para o goleiro. O lance expôs as falhas defensivas, com Muir (que foi amarelado) e Olesen sendo apontados como os piores em campo. Na volta para o segundo tempo, o Palestra Italia fez quatro substituições simultâneas aos 45 minutos: Endrick por Vitor Roque, Vergara por Piquerez, Gómez por Olesen e Sáez por Giay. No entanto, as mudanças não foram suficientes. Aos 61 minutos, Palmer sacramentou a vitória do Chelsea com um golaço no ângulo, após a defesa do Palestra Italia se mostrar novamente perdida. Aos 62 minutos, Sosa entrou no lugar de Estevão. Apesar da derrota, o atacante Leandro e o meio-campista Danilo foram os destaques positivos do Palestra Italia. Do lado adversário, o goleiro Sánchez, do Chelsea, foi eleito o melhor em campo, ressaltando a importância de suas defesas. O capitão do Palestra Italia resumiu o sentimento pós-jogo: 'Nem ótimo, nem terrível, mas infelizmente perdemos um clássico importante', enfatizando a necessidade de focar nos próximos desafios.",
        "logoTime": "/assets/img/times/chelsea.png"
      }
    ],
    "Janeiro": [
      {
        "data": "2024-01-04",
        "adversario": "Fulham",
        "placar": "1-1",
        "local": "Casa",
        "golsTime": ["Vitor Roque 36'"],
        "assistenciasTime": [],
        "golsAdversario": ["Traoré 90'"],
        "jogadoresAmarelados": [],
        "jogadoresExpulsos": [],
        "craquePartida": "Smith Rowe",
        "substituicoesTime": [
          {
            "saiu": "Vitor Roque",
            "entrou": "Endrick",
            "minuto": 69
          },
          {
            "saiu": "Maurício",
            "entrou": "Martinez",
            "minuto": 69
          },
          {
            "saiu": "Piquerez",
            "entrou": "Vergara",
            "minuto": 69
          },
          {
            "saiu": "Olesen",
            "entrou": "Sobukwe",
            "minuto": 69
          },
          {
            "saiu": "Gómez",
            "entrou": "Muir",
            "minuto": 69
          }
        ],
        "noticiasRelacionadas": [82, 83, 84],
        "descricaoPartida": "Em um confronto tenso e disputado, o Palestra Italia empatou em 1 a 1 com o Fulham, em casa. A partida, que marcou o reencontro das equipes após a vitória de 2 a 0 do Palestra no último embate, teve um desfecho amargo para o time da casa, que viu a vitória escapar nos instantes finais. O Palestra Italia abriu o placar aos 36 minutos do primeiro tempo com Vitor Roque, que sofreu e converteu um pênalti com tranquilidade. A vantagem parecia encaminhar o resultado, com o time adotando uma postura mais defensiva. No segundo tempo, aos 69 minutos, o técnico do Palestra Italia realizou cinco substituições: Endrick entrou no lugar de Vitor Roque, Martinez substituiu Maurício, Vergara assumiu a posição de Piquerez, o estreante Sobukwe entrou no lugar de Olesen, e Muir substituiu Gómez. A atuação de Sobukwe, vindo da base, foi um ponto positivo, demonstrando boa adaptação. Contudo, a vitória escapou das mãos do Palestra Italia aos 90 minutos, quando Traoré, do Fulham, marcou o gol de empate em um contra-ataque fulminante. A jogada se iniciou após um escanteio do Palestra Italia, onde Estevão e Luiz Guilherme perderam a posse de bola, permitindo que o Fulham construísse a jogada fatal. As estatísticas refletiram o equilíbrio da partida, com 51% de posse de bola para o Fulham e 49% para o Palestra Italia, e oito finalizações para cada lado. Pelo Palestra Italia, Vitor Roque e o zagueiro Olesen foram os melhores em campo, enquanto Danilo e Maurício tiveram atuações abaixo do esperado. Kevin se saiu bem, mas Estevão deixou a desejar. Do lado do Fulham, Smith Rowe foi eleito o melhor jogador da partida.",
        "logoTime": "/assets/img/times/fulham.png"
      },
      {
        "data": "2024-01-16",
        "adversario": "Brighton",
        "placar": "1-1",
        "local": "Casa",
        "golsTime": ["Estevão 44'"],
        "assistenciasTime": ["Vitor Roque"],
        "golsAdversario": ["Welbeck 73'"],
        "jogadoresAmarelados": [],
        "jogadoresExpulsos": ["Estupiñan 83'"],
        "craquePartida": "Welbeck",
        "substituicoesTime": [
          {
            "saiu": "Kevin",
            "entrou": "Endrick",
            "minuto": 74
          },
          {
            "saiu": "Estevão",
            "entrou": "Leandro",
            "minuto": 74
          },
          {
            "saiu": "Mauricio",
            "entrou": "Luis Guilherme",
            "minuto": 74
          },
          {
            "saiu": "Piquerez",
            "entrou": "Vergara",
            "minuto": 74
          },
          {
            "saiu": "Gomez",
            "entrou": "Muir",
            "minuto": 74
          }
        ],
        "noticiasRelacionadas": [90, 91],
        "descricaoPartida": "Em um confronto onde a posse de bola e as oportunidades foram amplamente dominadas pelo Brighton (63% de posse e 10 finalizações contra 37% e 2 finalizações do Palmeiras), o Palmeiras conseguiu arrancar um empate suado em 1 a 1, com a estreia de Merlin Röhl pelo lado alviverde. O primeiro gol da partida veio aos 44 minutos do primeiro tempo, em um lance de contra-ataque bem executado pelo Palmeiras. Vitor Roque deu uma bela assistência para Estevão, que finalizou com precisão para abrir o placar. No segundo tempo, o Brighton pressionou e conseguiu o empate aos 73 minutos. Em uma linda enfiada de bola do meio-campista, Welbeck recebeu, chutou forte, e mesmo com a defesa inicial de Weverton, aproveitou o rebote para mandar a bola para as redes. Welbeck, inclusive, foi eleito o melhor jogador em campo. Aos 74 minutos, o técnico do Palmeiras promoveu uma série de substituições na tentativa de mudar o panorama do jogo e conter a pressão adversária: Endrick entrou no lugar de Kevin, Leandro substituiu Estevão, Luis Guilherme entrou na vaga de Mauricio, Vergara entrou no lugar de Piquerez, e Muir substituiu Gomez. A reta final da partida foi marcada pela expulsão de Estupiñan do Brighton, aos 83 minutos, o que não foi suficiente para o Palmeiras buscar a vitória. Apesar do desempenho dominante do Brighton, o Palmeiras se contentou com o empate, um resultado que se contrapõe ao último confronto entre as equipes, onde o Verdão saiu vitorioso por 2 a 1.",
        "logoTime": "/assets/img/times/brighton.png"
      },
      {
        "data": "2024-01-19",
        "adversario": "Manchester City",
        "placar": "4-0",
        "local": "Casa",
        "golsTime": ["Olesen 16'", "Leandro 22'", "Endrick 45'", "Sosa 81'"],
        "assistenciasTime": ["Piquerez", "Endrick", "Rohl"],
        "golsAdversario": [],
        "jogadoresAmarelados": ["Piquerez"],
        "jogadoresExpulsos": [],
        "craquePartida": "Endrick",
        "substituicoesTime": [
          {
            "saiu": "Maurício",
            "entrou": "Luis Guilherme",
            "minuto": 72
          },
          {
            "saiu": "Rohl",
            "entrou": "Martinez",
            "minuto": 72
          },
          {
            "saiu": "Muir",
            "entrou": "Gómez",
            "minuto": 72
          },
          {
            "saiu": "Olesen",
            "entrou": "Vergara",
            "minuto": 72
          },
          {
            "saiu": "Estevão",
            "entrou": "Sosa",
            "minuto": 72
          }
        ],
        "noticiasRelacionadas": [87.88, 89, 90],
        "descricaoPartida": "Em uma exibição de gala que entrará para a história do clube, o Palestra Italia aplicou uma goleada devastadora de 4 a 0 sobre o Manchester City no que pode ser chamado de 'Dérbi da Soberania'. A vitória não apenas cimenta a superioridade do Palestra contra o líder da liga (segunda vitória na temporada, após um 1 a 0 no primeiro confronto), mas também ameaça seriamente a posição do City no topo da tabela.\nO jogo começou quente e favorável ao Palestra Italia, com as mudanças na escalação (Muir no lugar de Gómez, Endrick no lugar de Vitor Roque e Leandro no lugar de Kevin) mostrando-se acertadas. Logo aos 11 minutos, a partida teve um ponto de virada crucial: Walker, do City, foi expulso após um carrinho em Leandro, que era o último homem. Incrivelmente, aos 15 minutos, Doku repetiu o mesmo erro, também dando um carrinho em Leandro e recebendo o cartão vermelho, deixando o City com nove homens em campo.\nCom a vantagem numérica, o Palestra Italia não demorou a capitalizar. Aos 16 minutos, Olesen abriu o placar aproveitando uma cobrança de falta perfeita de Piquerez, que encontrou sua cabeça para um gol belíssimo. O domínio continuou, e aos 22 minutos, Leandro ampliou: Endrick fez uma enfiada de bola primorosa, Leandro se livrou da marcação e, dentro da área, chutou rasteiro, tirando do goleiro em um golaço. Antes do intervalo, aos 45 minutos, Endrick marcou o terceiro: Rohl fez uma pressão alta, roubou a bola perto da área e passou para Endrick, que apenas empurrou para o fundo das redes.\nNo segundo tempo, mesmo com a goleada já construída, o Palestra Italia manteve a intensidade. Aos 72 minutos, o técnico promoveu cinco substituições: Luis Guilherme entrou no lugar de Maurício, Martinez na vaga de Rohl, Gómez no lugar de Muir, Vergara no de Olesen e Sosa no de Estevão. E a aposta deu certo: aos 81 minutos, Sosa marcou seu primeiro gol neste clássico, completando uma bela jogada que começou com uma interceptação de Gómez no meio-campo e um toque de calcanhar de Luis Guilherme. Durante a partida, Piquerez também foi amarelado.\nA atuação do Palestra Italia foi considerada a melhor do ano, disparado, e para muitos, a melhor da história do clube. A equipe mostrou uma defesa impecável e um ataque inspirado, com 53% de posse de bola contra 47% do City e 12 finalizações contra apenas 4 do adversário. Endrick foi o grande nome da partida, com nota 10, mas todo o time teve um desempenho excepcional.\nA grandiosidade da vitória se refletiu na seleção da rodada, que contou com uma vasta presença de jogadores do Palestra Italia: Endrick e Leandro no ataque, Danilo e Rohl no meio-campo, Piquerez, Olesen e Muir na defesa, e Weverton no gol. A goleada sobre o líder da liga é um aviso claro para os adversários e um marco na temporada do Palestra Italia.",
        "logoTime": "/assets/img/times/city.png"
      },
      {
        "data": "2024-01-25",
        "adversario": "Liverpool",
        "placar": "2-2",
        "local": "Fora",
        "golsTime": ["Estevão 39'", "Vitor Roque 44'"],
        "assistenciasTime": ["Danilo", "Maurício"],
        "golsAdversario": ["Luis Díaz 18'", "Salah 56'"],
        "jogadoresAmarelados": ["Olesen"],
        "jogadoresExpulsos": [],
        "craquePartida": "Mac Allister",
        "substituicoesTime": [
          {
            "saiu": "Kevin",
            "entrou": "Leandro",
            "minuto": 63
          },
          {
            "saiu": "Olesen",
            "entrou": "Muir",
            "minuto": 63
          },
          {
            "saiu": "Giay",
            "entrou": "Sáez",
            "minuto": 63
          },
          {
            "saiu": "Vitor Roque",
            "entrou": "Endrick",
            "minuto": 73
          },
          {
            "saiu": "Rohl",
            "entrou": "Martinez",
            "minuto": 73
          }
        ],
        "noticiasRelacionadas": [92, 93, 94],
        "descricaoPartida": "Em um eletrizante 'Confronto dos Alados', o Palestra Italia e o Liverpool protagonizaram um empate por 2 a 2 que prendeu a atenção dos torcedores. O duelo, que sucede um 1 a 1 no último encontro, foi um espetáculo de idas e vindas, com ambos os times mostrando potencial ofensivo, mas também desperdiçando oportunidades.\nO Liverpool abriu o placar aos 18 minutos com um golaço de Luis Díaz. Ele recebeu a bola na ponta da área, driblou Olesen com maestria e finalizou colocado, sem chances para Weverton. O gol precoce não abalou o Palestra Italia, que buscou o empate com garra.\nA resposta do Palestra Italia veio aos 39 minutos com Estevão. Em uma jogada bem construída pelo meio, Danilo passou para Estevão, que avançou até a entrada da área e chutou rasteiro. O goleiro adversário não conseguiu alcançar, e a bola beijou as redes. Virando o placar, o Palestra Italia marcou o segundo gol aos 44 minutos com Vitor Roque. Maurício fez uma enfiada perfeita para Vitor Roque, que invadiu a área sozinho, ajeitou a bola e chutou colocado no alto, deixando o goleiro imóvel. Olesen recebeu um cartão amarelo durante o primeiro tempo.\nNa segunda etapa, o Liverpool pressionou em busca do empate, que veio aos 56 minutos com Salah. Após uma confusão da zaga do Palestra Italia, Luis Díaz conseguiu chutar dentro da área mas Weverton defendeu, no rebote, aparece Salah sozinho e chuta, Weverton ate consegue alcancar mas acaba entrando do mesmo jeito, empatando a partida.\nPara tentar equilibrar o jogo, o Palestra Italia realizou substituições estratégicas. Aos 63 minutos, Leandro entrou no lugar de Kevin, Muir substituiu Olesen, e Sáez entrou na vaga de Giay. Posteriormente, aos 73 minutos, Endrick entrou no lugar de Vitor Roque e Martinez substituiu Rohl, buscando fôlego novo no ataque e meio-campo.\nO jogo foi agradável de assistir, com as duas equipes criando chances claras. As estatísticas mostram um equilíbrio na posse de bola (51% para o Liverpool contra 49% do Palestra Italia), mas o Liverpool finalizou mais vezes (8 contra 5 do Palestra Italia). A forte marcação no meio-campo do Liverpool dificultou as ações do Palestra Italia.\nApesar do empate, Vitor Roque foi o destaque do Palestra Italia, com um gol importante. Maurício e Danilo também tiveram atuações muito boas, com Danilo dando uma assistência e Maurício contribuindo com outra. Piquerez, no entanto, teve um desempenho um pouco abaixo do esperado. O melhor em campo na partida foi Mac Allister, do Liverpool.",
        "logoTime": "/assets/img/times/liverpool.png"
      }
    ],
    "Fevereiro": [
      {
        "data": "2024-02-01",
        "adversario": "Southampton",
        "placar": "3-1",
        "local": "Casa",
        "golsTime": ["Röhl 55’", "Estevão 87’", "Leandro 93’"],
        "assistenciasTime": ["Estevão", "Martinez"],
        "golsAdversario": ["Lallana 59’"],
        "jogadoresAmarelados": [],
        "jogadoresExpulsos": [],
        "craquePartida": "Estevão",
        "substituicoesTime": [
          {
            "saiu": "Kevin",
            "entrou": "Leandro",
            "minuto": 60
          },
          {
            "saiu": "Vitor Roque",
            "entrou": "Endrick",
            "minuto": 60
          },
          {
            "saiu": "Mauricio",
            "entrou": "Luis Guilherme",
            "minuto": 60
          },
          {
            "saiu": "Danilo",
            "entrou": "Martinez",
            "minuto": 60
          },
          {
            "saiu": "Gomez",
            "entrou": "Muir",
            "minuto": 60
          }
        ],
        "noticiasRelacionadas": [95, 96, 97, 98],
        "descricaoPartida": "Em um confronto equilibrado, o Palestra Itália garantiu a vitória por 3 a 1 sobre o Southampton, em uma partida que se desenhou com mais intensidade no final. Apesar de o Southampton ter dominado a posse de bola, o Palmeiras demonstrou maior efetividade, com seis finalizações a mais que o adversário. O placar foi aberto aos 55 minutos do segundo tempo, com um golaço do recém-contratado Röhl, que recebeu assistência de Estevão e finalizou de trivela. No entanto, a vantagem do Palestra durou pouco. Aos 59 minutos, Lallana aproveitou um erro da defesa palmeirense e marcou um belo gol para o Southampton. Com o objetivo de mudar o panorama do jogo, o técnico do Palestra Itália realizou uma série de substituições aos 60 minutos, com Leandro, Endrick, Luis Guilherme, Martinez e Muir entrando em campo. A partida seguiu disputada, mas a pressão do Palmeiras no final surtiu efeito. Aos 87 minutos, Estevão, o grande destaque do jogo, recebeu a bola de Martinez, driblou o zagueiro e soltou um chute forte para recolocar o Palestra em vantagem. Para coroar a vitória e selar o resultado, Leandro marcou um golaço nos acréscimos, aos 93 minutos, roubando a bola no meio-campo e finalizando por cima do goleiro. Estevão foi eleito o melhor em campo, contribuindo com um gol e uma assistência. Röhl também teve uma atuação destacada com seu gol, e Martinez registrou uma assistência importante. Por outro lado, Danilo foi apontado como o pior jogador em campo. Vale ressaltar que o Palestra Itália já havia vencido o Southampton por 2 a 0 no último confronto. A diretoria do clube demonstrou grande insatisfação com a arbitragem da partida, alegando um pênalti claro não marcado em Piquerez, além de diversas outras faltas ignoradas.",
        "logoTime": "/assets/img/times/southampton.png"
      },
      {
        "data": "2024-02-15",
        "adversario": "Aston Villa",
        "placar": "0-0",
        "local": "Fora",
        "golsTime": [],
        "assistenciasTime": [],
        "golsAdversario": [],
        "jogadoresAmarelados": [],
        "jogadoresExpulsos": [],
        "craquePartida": "Weverton",
        "substituicoesTime": [
          {
            "saiu": "Vitor Roque",
            "entrou": "Endrick",
            "minuto": 84
          },
          {
            "saiu": "Kevin",
            "entrou": "Leandro",
            "minuto": 84
          },
          {
            "saiu": "Olesen",
            "entrou": "Muir",
            "minuto": 84
          },
          {
            "saiu": "Gómez",
            "entrou": "Micael",
            "minuto": 84
          },
          {
            "saiu": "Maurício",
            "entrou": "Luis Guilherme",
            "minuto": 84
          }
        ],
        "noticiasRelacionadas": [101, 102, 103],
        "descricaoPartida": "Em um confronto que deixou a desejar em termos de emoção e oportunidades claras, o Palestra Italia empatou em 0 a 0 com o Aston Villa. A partida, que seguiu um confronto anterior onde o Palestra havia vencido por 2 a 1, desta vez terminou sem balançar as redes, para a frustração dos torcedores.\nO jogo foi marcado por um domínio maior do Aston Villa na posse de bola, com 55% contra 45% do Palestra Italia. Além disso, o adversário também levou vantagem nas finalizações, com 9 chutes a gol contra 6 do time da casa. A escassez de chances claras e a pouca fluidez no meio-campo tornaram a partida “bem chata de assistir”, segundo a própria avaliação.\nApesar do resultado insatisfatório, o goleiro Weverton foi o grande destaque do Palestra Italia e o melhor em campo. Sua atuação foi fundamental para garantir que o time não saísse com a derrota, salvando a equipe em diversas ocasiões.\nAos 84 minutos, o técnico do Palestra Italia finalmente realizou uma série de substituições, buscando mudar o panorama do jogo, mas a demora foi notada devido à falta de interrupções na partida: Endrick entrou no lugar de Vitor Roque, Leandro substituiu Kevin, Muir entrou na vaga de Olesen, Micael fez sua estreia no lugar de Gómez, e Luis Guilherme substituiu Maurício. A estreia do zagueiro Micael foi um dos poucos pontos de novidade no confronto.\nA performance de Kevin em campo tem gerado questionamentos por parte da torcida, que começa a indagar por que ele permanece como titular em detrimento de Leandro, que demonstra melhor desempenho quando entra em campo. O empate em 0 a 0 reflete a dificuldade do Palestra Italia em criar jogadas ofensivas e a necessidade de ajustar o setor criativo da equipe.",
        "logoTime": "/assets/img/times/astonvilla.png"
      },
      {
        "data": "2024-02-22",
        "adversario": "Tottenham Spurs",
        "placar": "0-1",
        "local": "Casa",
        "golsTime": [],
        "assistenciasTime": [],
        "golsAdversario": ["Son 92'"],
        "jogadoresAmarelados": ["Olesen", "Giay"],
        "jogadoresExpulsos": [],
        "craquePartida": "Son",
        "substituicoesTime": [
          {
            "saiu": "Danilo",
            "entrou": "Martinez",
            "minuto": 50
          },
          {
            "saiu": "Olesen",
            "entrou": "Muir",
            "minuto": 63
          },
          {
            "saiu": "Giay",
            "entrou": "Sáez",
            "minuto": 63
          },
          {
            "saiu": "Vitor Roque",
            "entrou": "Endrick",
            "minuto": 69
          },
          {
            "saiu": "Rohl",
            "entrou": "Luis Guilherme",
            "minuto": 69
          }
        ],
        "noticiasRelacionadas": [105, 106, 107],
        "descricaoPartida": "Em uma partida dominada pelo Tottenham, o Palestra Italia sofreu uma dolorosa derrota por 1 a 0 em seus domínios. O jogo, que no primeiro confronto entre as equipes havia terminado em um empate por 2 a 2, desta vez foi um completo amasso dos Spurs, que controlaram as ações do início ao fim.\nO primeiro tempo foi um reflexo do que seria o jogo: o Tottenham impôs um ritmo avassalador, com 8 finalizações contra apenas 2 do Palestra Italia. A equipe da casa parecia perdida em campo, e o goleiro Weverton se transformou em um verdadeiro 'deus', realizando defesas milagrosas e evitando uma goleada ainda maior. Olesen foi amarelado durante a primeira etapa.\nNa volta para o segundo tempo, o técnico do Palestra Italia tentou reorganizar a equipe com substituições. Aos 50 minutos, Martinez entrou no lugar de Danilo. Pouco depois, Giay também recebeu um cartão amarelo. As mudanças continuaram aos 63 minutos, com Muir no lugar de Olesen e Sáez na vaga de Giay. Aos 69 minutos, Endrick substituiu Vitor Roque e Luis Guilherme entrou no lugar de Rohl, buscando novas alternativas ofensivas.\nNo entanto, as alterações não foram suficientes para conter o ímpeto do Tottenham. A vitória foi selada no último lance da partida, aos 92 minutos. Em um escanteio para o Tottenham, a bola sobrou para Son, que emendou um voleio espetacular no canto do gol de Weverton, garantindo a vitória para os Spurs.\nAs estatísticas comprovam o domínio do Tottenham: eles tiveram 74% de posse de bola contra apenas 26% do Palestra Italia, e finalizaram 18 vezes contra meras 3 do time da casa. A atuação de Weverton foi destacada como a única força do Palestra Italia, sendo o responsável por manter o placar mínimo.\nApós a partida, o técnico do Palestra Italia assumiu a culpa pela derrota, parabenizando Weverton pela atuação heroica e pedindo desculpas à torcida. Ele admitiu que a equipe não estava preparada para a pressão alta do Tottenham e elogiou a forte defesa adversária. Son, autor do gol decisivo, foi eleito o melhor em campo. A derrota representa um revés significativo para o Palestra Italia, que precisa reavaliar sua estratégia para os próximos confrontos.",
        "logoTime": "/assets/img/times/tottenham.png"
      },
      {
        "data": "2024-02-27",
        "adversario": "Manchester United",
        "placar": "0-0",
        "local": "Fora",
        "golsTime": [],
        "assistenciasTime": [],
        "golsAdversario": [],
        "jogadoresAmarelados": [],
        "jogadoresExpulsos": [],
        "craquePartida": "Weverton",
        "substituicoesTime": [
          {
            "saiu": "Vitor Roque",
            "entrou": "Endrick",
            "minuto": 64
          },
          {
            "saiu": "Leandro",
            "entrou": "Kevin",
            "minuto": 64
          },
          {
            "saiu": "Rohl",
            "entrou": "Martinez",
            "minuto": 64
          },
          {
            "saiu": "Maurício",
            "entrou": "Luis Guilherme",
            "minuto": 64
          },
          {
            "saiu": "Gómez",
            "entrou": "Muir",
            "minuto": 64
          }
        ],
        "noticiasRelacionadas": [108, 109, 110],
        "descricaoPartida": "Em mais um jogo de desempenho aquém do esperado, o Palestra Italia empatou em 0 a 0 com o Manchester United. Se no último encontro o Palestra havia vencido por 2 a 1, desta vez o resultado, embora sem derrota, foi motivo de grande frustração, especialmente pela performance da equipe em campo.\nA partida foi um completo domínio do Manchester United, que registrou impressionantes 65% de posse de bola contra apenas 35% do Palestra Italia. O abismo técnico foi ainda mais evidente nas finalizações: os Diabos Vermelhos chutaram 7 vezes a gol, enquanto o Palestra Italia não conseguiu sequer uma única finalização na partida.\nO goleiro Weverton, mais uma vez, foi o grande destaque e o melhor em campo. Sua atuação heroica foi crucial para manter o placar zerado, evitando o que poderia ter sido uma goleada para o adversário.\nAos 64 minutos, o técnico do Palestra Italia tentou mudar o cenário com uma série de substituições: Endrick entrou no lugar de Vitor Roque, Kevin na vaga de Leandro, Martinez substituiu Rohl, Luis Guilherme entrou no lugar de Maurício, e Muir assumiu a posição de Gómez. No entanto, as trocas não surtiram o efeito desejado.\nAo final do jogo, o técnico expressou sua irritação e frustração com o desempenho do time. Ele afirmou não entender o que está acontecendo e cobrou mais dedicação dos jogadores, ressaltando que o time não reproduz em campo o que é trabalhado nos treinos. O treinador fez questão de parabenizar a defesa pela solidez, mas não poupou críticas ao setor do meio-campo para frente, onde identificou 'muitos problemas' e uma falta de iniciativa dos jogadores para solucioná-los.\nO resultado e, principalmente, a atuação apagada do Palestra Italia ligam o sinal de alerta, e a expectativa é que a equipe consiga retomar o bom futebol em breve.",
        "logoTime": "/assets/img/times/united.png"
      }
    ],
    "Março": [
      {
        "data": "2024-03-08",
        "adversario": "Crystal Palace",
        "placar": "4-1",
        "local": "Fora",
        "golsTime": [
          "Leandro 3'",
          "Vitor Roque 20'",
          "Martinez 87'",
          "Leandro 89'"
        ],
        "assistenciasTime": ["Estevão", "Leandro", "Endrick", "Endrick"],
        "golsAdversario": ["Mateta 36'"],
        "jogadoresAmarelados": ["Olesen"],
        "jogadoresExpulsos": [],
        "craquePartida": "Leandro",
        "substituicoesTime": [
          {
            "saiu": "Vitor Roque",
            "entrou": "Endrick",
            "minuto": 67
          },
          {
            "saiu": "Maurício",
            "entrou": "Luis Guilherme",
            "minuto": 67
          },
          {
            "saiu": "Rohl",
            "entrou": "Martinez",
            "minuto": 67
          },
          {
            "saiu": "Olesen",
            "entrou": "Muir",
            "minuto": 67
          },
          {
            "saiu": "Piquerez",
            "entrou": "Vergara",
            "minuto": 67
          }
        ],
        "noticiasRelacionadas": [114, 115],
        "descricaoPartida": "Em uma partida eletrizante e com um futebol de encher os olhos, o Palestra Italia goleou o Crystal Palace por 4 a 1, revertendo o placar de 0 a 0 do último confronto entre as equipes. O resultado demonstra uma evolução notável da equipe, que mostrou efetividade e um repertório ofensivo impressionante.\nO primeiro gol não demorou a sair, aos 3 minutos, com Leandro. Em uma jogada que parecia de videogame, com uma construção linda do Palestra, Estevão recebeu dentro da área e passa para Leandro, que finaliza no ângulo e o goleiro não consegue fazer nada.\nAos 20 minutos, Vitor Roque ampliou o placar. Em um contra-ataque rápido originado de um escanteio, Weverton lançou para Leandro, que correu até a área e serviu Vitor Roque, que apenas empurrou para o gol.\nNo entanto, o Crystal Palace conseguiu diminuir aos 36 minutos, com Mateta, aproveitando um erro de Gómez que o deixou livre na área. Olesen foi amarelado durante a partida.\nNa segunda etapa, o Palestra Italia manteve o ritmo e as substituições estratégicas do técnico foram cruciais para a manutenção do domínio. Aos 67 minutos, Endrick entrou no lugar de Vitor Roque, Luis Guilherme na vaga de Maurício, Martinez substituiu Rohl, Muir entrou no lugar de Olesen e Vergara assumiu a posição de Piquerez.\nO terceiro gol do Palestra veio aos 87 minutos, com Martinez. Após um escanteio, a bola sobrou para Endrick no fundo da linha direita, que cruzou rasteiro para o meio, e Martinez apareceu para finalizar e marcar.\nPara fechar a goleada com chave de ouro, aos 89 minutos, Leandro marcou seu segundo gol em uma jogada absolutamente linda do Palestra. Endrick recebeu a bola e rapidamente deu uma enfiada aérea certeira para Leandro dentro da área, que dominou e finalizou do outro lado do goleiro, marcando um golaço. O passe de Endrick foi descrito como 'absurdo' e 'lindo'.\nApesar de o Crystal Palace ter tido mais posse de bola (57% contra 43% do Palestra Italia) e mais finalizações (11 contra 9), o Palestra Italia foi muito mais efetivo, convertendo suas chances em gols.\nLeandro Gabriel foi o grande nome da partida, com uma atuação impecável e nota 10, sendo eleito o melhor em campo. Ele marcou 2 gols e deu 1 assistência. Endrick também brilhou, com 2 assistências, e junto com Danilo, jogou de 'terno', demonstrando um futebol de altíssimo nível.\nA vitória expressiva não só eleva a moral do time, mas também mostra a capacidade do Palestra Italia de criar jogadas e ser letal no ataque, prometendo mais emoções para os próximos jogos.",
        "logoTime": "/assets/img/times/crystalpalace.png"
      },
      {
        "data": "2024-03-15",
        "adversario": "Nottingham Forest",
        "placar": "2-1",
        "local": "Casa",
        "golsTime": ["Endrick 6'", "Estevão 20'"],
        "assistenciasTime": ["Maurício", "Endrick"],
        "golsAdversario": ["Hudson-Odoi 30'"],
        "jogadoresAmarelados": [],
        "jogadoresExpulsos": [],
        "craquePartida": "Endrick",
        "substituicoesTime": [
          {
            "saiu": "Endrick",
            "entrou": "Vitor Roque",
            "minuto": 84
          },
          {
            "saiu": "Leandro",
            "entrou": "Kevin",
            "minuto": 84
          },
          {
            "saiu": "Estevão",
            "entrou": "Sosa",
            "minuto": 84
          },
          {
            "saiu": "Maurício",
            "entrou": "Luis Guilherme",
            "minuto": 84
          },
          {
            "saiu": "Gómez",
            "entrou": "Muir",
            "minuto": 84
          }
        ],
        "noticiasRelacionadas": [116, 117],
        "descricaoPartida": "Em um confronto equilibrado, mas com momentos de brilho do ataque, o Palestra Italia superou o Nottingham Forest por 2 a 1. A vitória teve um sabor especial, já que o time se vingou da derrota por 2 a 1 sofrida no último encontro entre as equipes. O jogo foi marcado pela efetividade do Palestra, apesar da posse de bola ligeiramente favorável ao adversário.\nA única mudança na escalação titular foi a entrada de Endrick no lugar de Vitor Roque, e o jovem atacante não demorou para mostrar seu valor. Logo aos 6 minutos, Endrick abriu o placar: Maurício foi até a linha de fundo e cruzou para o meio, onde Endrick dominou e finalizou rasteiro para o outro lado do gol, marcando um belo gol.\nO segundo gol do Palestra Italia veio aos 20 minutos, em uma jogada de muita qualidade que começou com Maurício. Ele tocou para Endrick na entrada da área, que fez uma enfiada precisa para Estevão. Estevão dominou a bola e chutou para o outro lado do goleiro, ampliando a vantagem.\nNo entanto, o Nottingham Forest conseguiu diminuir aos 30 minutos, com Hudson-Odoi, que aproveitou um erro da zaga do Palestra Italia e invadiu a área para marcar.\nNo segundo tempo, aos 84 minutos, o técnico do Palestra Italia realizou uma série de substituições para manter o ritmo e controlar o jogo: Vitor Roque entrou no lugar de Endrick, Kevin na vaga de Leandro, Sosa substituiu Estevão, Luis Guilherme entrou no lugar de Maurício e Muir assumiu a posição de Gómez.\nA partida terminou com um susto no último lance, quando Vitor Roque sofreu um pênalti. No entanto, o próprio Vitor Roque bateu mal a cobrança, e o goleiro adversário conseguiu fazer a defesa.\nApesar da vitória, a equipe teve pontos a ajustar. Estevão, por exemplo, perdeu três chances claras de gol, demonstrando que a efetividade na finalização ainda pode ser aprimorada.\nAs estatísticas do jogo refletem o equilíbrio, com 47% de posse de bola para o Palestra Italia contra 53% do Nottingham Forest. No entanto, o Palestra foi mais perigoso no ataque, com 9 finalizações contra 5 do adversário, o que se traduziu na vitória.\nIndividualmente, Endrick foi o grande destaque e eleito o melhor em campo, com 1 gol e 1 assistência. Estevão também marcou 1 gol, e Maurício contribuiu com 1 assistência. A vitória é crucial para o Palestra Italia, que segue buscando consolidar seu desempenho na temporada.",
        "logoTime": "/assets/img/times/forest.png"
      }
    ],
    "Abril": [
      {
        "data": "2024-04-02",
        "adversario": "Bournemouth",
        "placar": "2-2",
        "local": "Fora",
        "golsTime": ["Vitor Roque 27'", "Endrick 78'"],
        "assistenciasTime": ["Estevão", "Maurício"],
        "golsAdversario": ["Solanke 5'", "Kluivert 23'"],
        "jogadoresAmarelados": [],
        "jogadoresExpulsos": [],
        "craquePartida": "Solanke",
        "substituicoesTime": [
          {
            "saiu": "Rohl",
            "entrou": "Martinez",
            "minuto": 72
          },
          {
            "saiu": "Olesen",
            "entrou": "Muir",
            "minuto": 72
          },
          {
            "saiu": "Giay",
            "entrou": "Sáez",
            "minuto": 72
          },
          {
            "saiu": "Estevão",
            "entrou": "Sosa",
            "minuto": 72
          },
          {
            "saiu": "Vitor Roque",
            "entrou": "Endrick",
            "minuto": 72
          }
        ],
        "noticiasRelacionadas": [120, 121],
        "descricaoPartida": "Em uma partida com roteiro dramático, o Palestra Italia buscou um empate por 2 a 2 com o Bournemouth, revertendo uma desvantagem inicial. O jogo, que no último encontro havia terminado com vitória do Palestra por 1 a 0, desta vez exigiu resiliência da equipe para evitar a derrota. O Bournemouth teve maior controle da posse de bola, mas o Palestra Italia mostrou eficácia nos contra-ataques.\nO início da partida foi complicado para o Palestra. Logo aos 5 minutos, o Bournemouth abriu o placar em um pênalti polêmico. Após um toque de ombro de Giay no atacante adversário dentro da área, a arbitragem assinalou a penalidade. Solanke foi para a cobrança e converteu, colocando o Bournemouth na frente.\nA situação piorou aos 23 minutos, quando Kluivert ampliou para o Bournemouth. Ele invadiu a lateral da área, driblou toda a defesa do Palestra e finalizou no ângulo oposto, marcando um belo gol.\nNo entanto, o Palestra Italia não se entregou e diminuiu a vantagem aos 27 minutos com um golaço de Vitor Roque. Em uma linda construção de jogada do Palestra, Estevão passou para Vitor Roque na entrada da área. O atacante fez um giro rápido, invadiu a área e chutou, balançando as redes.\nNa segunda etapa, o técnico do Palestra Italia realizou uma série de substituições aos 72 minutos para tentar buscar o empate: Martinez entrou no lugar de Rohl, Muir no lugar de Olesen, Sáez na vaga de Giay, Sosa substituiu Estevão e Endrick entrou no lugar de Vitor Roque.\nAos 78 minutos, a aposta nas mudanças deu resultado com o gol de empate de Endrick. Maurício fez uma enfiada de bola precisa para Endrick, que recebeu e conseguiu se livrar da marcação do zagueiro com uma arrancada decisiva. Ele invadiu a área e chutou no canto oposto do goleiro, selando a igualdade no placar.\nAs estatísticas do jogo mostram que o Bournemouth teve maior controle, com 62% de posse de bola contra 38% do Palestra Italia, e mais finalizações (9 contra 2). Contudo, a efetividade do Palestra foi impressionante: suas apenas duas finalizações resultaram em dois gols.\nApesar do esforço para buscar o empate, Solanke foi eleito o melhor em campo, destacando sua importância para o Bournemouth, especialmente com o gol de pênalti. O resultado final de 2 a 2, embora um empate, representa uma importante reação do Palestra Italia, que mostrou força para se recuperar mesmo em desvantagem.",
        "logoTime": "/assets/img/times/bournemouth.png"
      },
      {
        "data": "2024-04-05",
        "adversario": "Wolverhampton",
        "placar": "2-2",
        "local": "Casa",
        "golsTime": ["Vitor Roque 34'", "Vitor Roque 64'"],
        "assistenciasTime": ["Danilo", "Rohl"],
        "golsAdversario": ["Hwang 23'", "Gomes 90'"],
        "jogadoresAmarelados": [],
        "jogadoresExpulsos": [],
        "craquePartida": "Vitor Roque",
        "substituicoesTime": [
          {
            "saiu": "Kevin",
            "entrou": "Sosa",
            "minuto": 65
          },
          {
            "saiu": "Maurício",
            "entrou": "Luis Guilherme",
            "minuto": 65
          },
          {
            "saiu": "Olesen",
            "entrou": "Vergara",
            "minuto": 65
          },
          {
            "saiu": "Muir",
            "entrou": "Tloome",
            "minuto": 65
          },
          {
            "saiu": "Danilo",
            "entrou": "Martinez",
            "minuto": 65
          }
        ],
        "noticiasRelacionadas": [122, 123],
        "descricaoPartida": "Em um confronto que prometia ser a revanche, o Palestra Italia empatou em 2 a 2 com o Wolves, perdendo a vitória nos acréscimos. Após ter sido derrotado por 2 a 1 no último encontro, a equipe buscava a redenção, mas um erro defensivo no final impediu o triunfo. O jogo contou com a estreia de Tloome, zagueiro da base.\nAs alterações na escalação inicial foram notáveis, com Kevin entrando no lugar de Leandro e Muir no lugar de Gómez, ambos poupados devido ao cansaço.\nO Wolves abriu o placar aos 23 minutos em um lance de infelicidade do Palestra. Weverton errou na saída de bola, entregando-a para um atacante adversário. Embora tenha feito a defesa no primeiro chute, a bola sobrou para outro jogador do Wolves, que finalizou para o gol de Hwang.\nA reação do Palestra Italia veio aos 34 minutos com um belo gol de Vitor Roque. Em uma troca de passes envolvente com Danilo na entrada da área, Danilo segurou a bola e fez a enfiada perfeita para Vitor Roque, que finalizou e marcou.\nNo segundo tempo, aos 64 minutos, Vitor Roque voltou a balançar as redes, marcando um golaço. Rohl fez a enfiada para o atacante, que recebeu na entrada da área, fez um giro e chutou, virando o jogo para o Palestra.\nAos 65 minutos, o técnico promoveu uma série de substituições para gerenciar o ritmo da partida: Sosa entrou no lugar de Kevin, Luis Guilherme na vaga de Maurício, Vergara substituiu Olesen, Tloome estreou no lugar de Muir, e Martinez entrou no lugar de Danilo.\nNo entanto, a vitória escapou nos instantes finais. Aos 90 minutos, o jovem zagueiro da base Tloome, em sua estreia, cometeu um erro crucial. Em uma cabeçada dentro da área, ele entregou a bola para o adversário, que aproveitou a chance e, de voleio, marcou o gol do empate para o Wolves.\nVitor Roque foi, indiscutivelmente, o melhor em campo, com seus dois gols demonstrando sua capacidade de finalização e oportunismo. Rohl e Danilo também tiveram destaque com uma assistência cada. A partida, apesar do empate, foi um show de Vitor Roque, mas a frustração de ceder o resultado no último lance fica para o Palestra Italia.",
        "logoTime": "/assets/img/times/wolverhampton.png"
      },
      {
        "data": "2024-04-11",
        "adversario": "Chelsea",
        "placar": "1-1",
        "local": "Casa",
        "golsTime": ["Leandro 45'"],
        "assistenciasTime": ["Estevão"],
        "golsAdversario": ["Mudryk 52'"],
        "jogadoresAmarelados": ["Giay"],
        "jogadoresExpulsos": [],
        "craquePartida": "Leandro",
        "substituicoesTime": [
          {
            "saiu": "Vitor Roque",
            "entrou": "Endrick",
            "minuto": 67
          },
          {
            "saiu": "Estevão",
            "entrou": "Sosa",
            "minuto": 67
          },
          {
            "saiu": "Rohl",
            "entrou": "Martinez",
            "minuto": 67
          },
          {
            "saiu": "Piquerez",
            "entrou": "Vergara",
            "minuto": 67
          },
          {
            "saiu": "Gómez",
            "entrou": "Muir",
            "minuto": 67
          }
        ],
        "noticiasRelacionadas": [124, 125, 126],
        "descricaoPartida": "Em um Clássico do Reino Verde eletrizante, o Palestra Italia empatou em 1 a 1 com o Chelsea, seu maior rival. O resultado, em casa, teve um sabor especial para o Palestra, que conseguiu arrancar um ponto após ter perdido o confronto do primeiro turno por 2 a 0. A partida foi um belo espetáculo, com ambos os times criando chances e desperdiçando algumas oportunidades claras.\nO primeiro gol da partida veio no final do primeiro tempo, aos 45 minutos, com Leandro. Em uma jogada bem trabalhada, Estevão, que estava 'andando de terno' no meio-campo, encontrou Leandro sozinho. O atacante avançou até a entrada da área e finalizou com precisão para o fundo do gol, abrindo o placar para o Palestra Italia.\nNo segundo tempo, o Chelsea buscou o empate rapidamente, marcando aos 52 minutos com Mudryk. O jogador do Chelsea fez uma bela tabela com um companheiro, recebeu a bola sozinho e desferiu um chute colocado que foi direto para o fundo do gol, empatando a partida.\nDurante o jogo, Giay foi amarelado, o que o deixa suspenso para a próxima partida devido ao acúmulo de cartões.\nAos 67 minutos, o técnico do Palestra Italia realizou uma série de substituições para tentar mudar o panorama do jogo: Endrick entrou no lugar de Vitor Roque, Sosa na vaga de Estevão, Martinez substituiu Rohl, Vergara entrou no lugar de Piquerez e Muir assumiu a posição de Gómez.\nA posse de bola foi majoritariamente do Chelsea, com 59% contra 41% do Palestra Italia. Nas finalizações, o Chelsea também levou a melhor com 8 chutes, enquanto o Palestra teve 5. No entanto, a efetividade e a garra do Palestra foram notáveis para garantir o empate.\nLeandro foi o grande destaque da partida, sendo eleito o melhor em campo por seu gol crucial e sua constante movimentação. Além do gol, ele contribuiu com 1 assistência de Estevão.\nO empate no clássico, especialmente após a derrota no turno anterior, demonstra a evolução e a capacidade de reação do Palestra Italia em grandes jogos.",
        "logoTime": "/assets/img/times/chelsea.png"
      },
      {
        "data": "2024-04-19",
        "adversario": "Arsenal",
        "placar": "0-1",
        "local": "Casa",
        "golsTime": [],
        "assistenciasTime": [],
        "golsAdversario": ["Rice 32'"],
        "jogadoresAmarelados": ["Rohl"],
        "jogadoresExpulsos": [],
        "craquePartida": "Rice",
        "substituicoesTime": [
          {
            "saiu": "Vitor Roque",
            "entrou": "Endrick",
            "minuto": 66
          },
          {
            "saiu": "Leandro",
            "entrou": "Kevin",
            "minuto": 66
          },
          {
            "saiu": "Olesen",
            "entrou": "Vergara",
            "minuto": 66
          },
          {
            "saiu": "Gómez",
            "entrou": "Muir",
            "minuto": 66
          },
          {
            "saiu": "Maurício",
            "entrou": "Luis Guilherme",
            "minuto": 66
          }
        ],
        "noticiasRelacionadas": [127, 128, 129],
        "descricaoPartida": "Em uma tarde de pouca inspiração e muitos erros, o Palestra Italia foi derrotado pelo Arsenal por 1 a 0 em seus domínios. A partida, que prometia ser uma chance de manter a boa fase, acabou em frustração, especialmente porque no último encontro o Palestra havia vencido por 1 a 0. Desta vez, nada pareceu funcionar para a equipe, que teve dificuldades em todos os setores.\nA única alteração na escalação titular foi a entrada de Sáez no lugar de Giay, que estava suspenso.\nO único gol da partida veio aos 32 minutos, com Rice. Em uma cobrança de falta, a zaga do Palestra Italia falhou, a bola sobrou para Rice, que finalizou rasteiro, tirando do goleiro e abrindo o placar para o Arsenal.\nNo segundo tempo, o técnico tentou mudar o cenário com uma série de substituições: Endrick entrou no lugar de Vitor Roque, Kevin na vaga de Leandro, Vergara substituiu Olesen, Muir entrou no lugar de Gómez e Luis Guilherme assumiu a posição de Maurício.\nDurante o jogo, Rohl foi amarelado e teve uma atuação abaixo do esperado, sendo um dos jogadores que não conseguiu se encontrar em campo.\nAs estatísticas refletem o domínio do Arsenal: 61% de posse de bola contra 39% do Palestra Italia, e 11 finalizações contra apenas 5 do time da casa. A criação de jogadas do Palestra foi praticamente nula, o que contribuiu para a atuação apagada.\nRice foi eleito o melhor em campo, coroando sua performance com o gol da vitória.\nPara completar a tarde difícil, o zagueiro Gómez demonstrou insatisfação com sua substituição precoce, resultando em uma discussão com o técnico Frank Ocean. Este incidente, somado ao desempenho em campo, acende um sinal de alerta para a equipe, que precisará se reagrupar para os próximos desafios.",
        "logoTime": "/assets/img/times/arsenal.png"
      },
      {
        "data": "2024-04-29",
        "adversario": "Newcastle United",
        "placar": "3-1",
        "local": "Casa",
        "golsTime": ["Estevão 27'", "Endrick 88'", "Maurício 90'"],
        "assistenciasTime": ["Vitor Roque", "Estevão", "Estevão"],
        "golsAdversario": ["Gordon 24'"],
        "jogadoresAmarelados": [],
        "jogadoresExpulsos": [],
        "craquePartida": "Estevão",
        "substituicoesTime": [
          {
            "saiu": "Piquerez",
            "entrou": "Vergara",
            "minuto": 25
          },
          {
            "saiu": "Vitor Roque",
            "entrou": "Endrick",
            "minuto": 69
          },
          {
            "saiu": "Rohl",
            "entrou": "Martinez",
            "minuto": 69
          },
          {
            "saiu": "Luis Guilherme",
            "entrou": "Maurício",
            "minuto": 69
          },
          {
            "saiu": "Gomez",
            "entrou": "Muir",
            "minuto": 69
          }
        ],
        "noticiasRelacionadas": [141, 142, 143],
        "descricaoPartida": "Em um jogo emocionante e de reviravoltas, o Palestra Italia superou o Newcastle por 3 a 1 em casa. A partida foi um verdadeiro espetáculo para os torcedores, com ambas as equipes mostrando bom futebol e criando diversas oportunidades. O resultado representa uma vitória importante para o Palestra, especialmente após o empate em 1 a 1 no último encontro entre os times.\nA partida começou com uma mudança na escalação, com Luis Guilherme entrando no lugar de Maurício. No entanto, logo aos 25 minutos, o Palestra Italia teve que realizar uma substituição forçada, com Vergara entrando no lugar de Piquerez, que infelizmente sofreu uma contusão no ombro e ficará fora por 5 dias.\nO Newcastle abriu o placar aos 24 minutos com Gordon, que chutou de fora da área e pegou Weverton adiantado, sem chances para o goleiro. No entanto, a resposta do Palestra Italia veio rápida, aos 27 minutos, com Estevão. Após uma enfiada de bola de Vitor Roque, Estevão avançou e, mesmo perdendo o alcance da bola sob pressão da defesa, conseguiu um chute rasteiro que encontrou o fundo do gol, empatando a partida.\nNa segunda etapa, o técnico promoveu quatro substituições aos 69 minutos para injetar novo gás na equipe: Endrick entrou no lugar de Vitor Roque, Martinez na vaga de Rohl, Maurício substituiu Luis Guilherme e Muir entrou no lugar de Gómez.\nAs mudanças surtiram efeito nos minutos finais. Aos 88 minutos, Endrick virou o jogo para o Palestra Italia. Estevão deu um passe espetacular para Endrick, que recebeu no meio da área, fez um giro rápido e chutou forte para o fundo do gol. A vitória foi selada aos 90 minutos por Maurício. Estevão, em mais uma jogada de brilho, driblou o lateral e enfiou a bola para Maurício, que invadiu a área pela lateral e avançou para o centro, finalizando no canto oposto do goleiro.\nO jogo foi equilibrado nas estatísticas, com o Palestra Italia registrando 56% de posse de bola contra 44% do Newcastle, e 7 finalizações contra 6 do adversário. A eficiência nas finalizações foi crucial para o resultado.\nO grande nome da partida foi Estevão, que teve uma atuação impecável e recebeu nota 10. Ele contribuiu com 1 gol e 2 assistências, sendo fundamental nos momentos decisivos. Vitor Roque também se destacou com 1 assistência, e tanto Endrick quanto Maurício marcaram 1 gol cada.\nApesar da preocupação com a lesão de Piquerez, a vitória no clássico demonstra a força e o poder de reação do Palestra Italia.",
        "logoTime": "/assets/img/times/newcastle.png"
      }
    ],
    "Maio": [
      {
        "data": "2024-05-03",
        "adversario": "Everton",
        "placar": "1-3",
        "local": "Casa",
        "golsTime": ["Leandro 71'"],
        "assistenciasTime": [],
        "golsAdversario": ["Beto 42'", "Beto 60'", "Lindstrom 74'"],
        "jogadoresAmarelados": [],
        "jogadoresExpulsos": [],
        "craquePartida": "Beto",
        "substituicoesTime": [
          {
            "saiu": "Vitor Roque",
            "entrou": "Endrick",
            "minuto": 45
          },
          {
            "saiu": "Piquerez",
            "entrou": "Vergara",
            "minuto": 59
          },
          {
            "saiu": "Rohl",
            "entrou": "Martinez",
            "minuto": 59
          },
          {
            "saiu": "Gómez",
            "entrou": "Micael",
            "minuto": 59
          }
        ],
        "noticiasRelacionadas": [132, 133, 134],
        "descricaoPartida": "Em uma partida que expôs as dificuldades atuais do time, o Palestra Italia foi derrotado pelo Everton por 3 a 1 em casa. O resultado é ainda mais preocupante, pois no último encontro entre as equipes, o Palestra também havia perdido por 2 a 0, indicando uma sequência negativa contra este adversário. O técnico Frank Ocean demonstrou grande insatisfação com a atuação dos jogadores, cobrando mais empenho e efetividade.\nA única mudança na escalação titular foi a entrada de Muir no lugar de Olesen, que estava suspenso.\nO Everton abriu o placar aos 42 minutos com um belo gol de Beto. Ele recebeu a bola e desferiu um chute colocado de falta da área, sem chances para o goleiro do Palestra Italia.\nNo intervalo, aos 45 minutos, o técnico do Palestra Italia realizou uma alteração, colocando Endrick no lugar de Vitor Roque.\nNo segundo tempo, aos 59 minutos, novas substituições foram feitas: Vergara entrou no lugar de Piquerez, Martinez na vaga de Rohl e Micael substituiu Gómez.\nLogo em seguida, aos 60 minutos, Beto marcou seu segundo gol na partida, ampliando a vantagem do Everton. Em um lance de escanteio, Beto recebeu a bola e bateu de voleio, marcando um golaço.\nO Palestra Italia conseguiu diminuir o placar aos 71 minutos com Leandro. Em um lance de pressão alta, Leandro roubou a bola dentro da área e finalizou com precisão, tirando do goleiro.\nNo entanto, a esperança de reação durou pouco. Aos 74 minutos, Lindstrom marcou o terceiro gol do Everton, aproveitando uma falha de Micael, que recebeu sozinho na área e bateu no canto do goleiro.\nApesar de um jogo equilibrado em termos de posse de bola (51% para o Everton e 49% para o Palestra Italia) e um número maior de finalizações do Palestra (12 contra 10 do Everton), a equipe não conseguiu converter suas chances. O técnico Frank Ocean expressou sua irritação em coletiva, afirmando que 'está faltando empenho dos jogadores' e que, para classificar para a Champions League, 'eles precisam correr mais e ser mais efetivos'.\nBeto foi eleito o melhor em campo, com seus dois gols decisivos para a vitória do Everton. Leandro marcou o único gol do Palestra Italia.\nA equipe do Palestra Italia enfrenta um momento de dificuldade para encontrar seu melhor futebol, e a cobrança do técnico indica a necessidade de uma mudança de postura para os próximos desafios.",
        "logoTime": "/assets/img/times/everton.png"
      },
      {
        "data": "2024-05-10",
        "adversario": "Brentford",
        "placar": "1-0",
        "local": "Casa",
        "golsTime": ["Vitor Roque 21'"],
        "assistenciasTime": ["Piquerez"],
        "golsAdversario": [],
        "jogadoresAmarelados": [],
        "jogadoresExpulsos": [],
        "craquePartida": "Weverton",
        "substituicoesTime": [
          {
            "saiu": "Luis Guilherme",
            "entrou": "Maurício",
            "minuto": 45
          },
          {
            "saiu": "Estevão",
            "entrou": "Kevin",
            "minuto": 62
          },
          {
            "saiu": "Vitor Roque",
            "entrou": "Endrick",
            "minuto": 70
          },
          {
            "saiu": "Martinez",
            "entrou": "Rohl",
            "minuto": 70
          },
          {
            "saiu": "Gómez",
            "entrou": "Muir",
            "minuto": 70
          }
        ],
        "noticiasRelacionadas": [137, 138, 139],
        "descricaoPartida": "O Palestra Italia conquistou uma vitória magra, mas crucial, por 1 a 0 sobre o Brentford em casa. Apesar do placar apertado, o resultado foi fundamental, especialmente considerando que a equipe havia vencido o último confronto por 3 a 1. A partida foi marcada por um risco calculado do Palestra, que priorizou a solidez defensiva, e pela atuação destacada do goleiro Weverton, eleito o melhor em campo.\nA única alteração na escalação inicial foi a entrada de Martinez no lugar de Rohl.\nO gol da vitória veio aos 21 minutos com Vitor Roque. Após receber um cruzamento preciso de Piquerez, Vitor Roque dominou a bola, avançou e finalizou no canto oposto do goleiro, colocando o Palestra Italia em vantagem.\nNo segundo tempo, o técnico realizou as primeiras alterações aos 45 minutos, com a entrada de Maurício no lugar de Luis Guilherme. Aos 62 minutos, Kevin substituiu Estevão. As últimas substituições aconteceram aos 70 minutos: Endrick entrou no lugar de Vitor Roque, Rohl retornou ao campo na vaga de Martinez, e Muir substituiu Gómez.\nA estratégia do Palestra Italia foi de abrir mão da posse de bola, controlada em 60% pelo Brentford contra 40% do time da casa. O número de finalizações também evidenciou a postura defensiva do Palestra, com apenas 2 chutes a gol contra 7 do Brentford. A mídia local chegou a questionar a estratégia, notando o risco de se contentar com uma vantagem tão pequena.\nNo entanto, a defesa do Palestra Italia teve uma atuação ilustre, fechando a porteira e garantindo o resultado. O brilho defensivo foi complementado pela performance espetacular de Weverton, que se destacou como o grande nome da partida, fazendo defesas importantes.\nNos bastidores, especula-se que as recentes declarações do técnico Frank Ocean sobre \"falta de empenho\" pudessem ser direcionadas a Maurício e Rohl, que tiveram seus nomes ligados a essa suspeita pela mídia.\nA vitória, apesar de tensa, garante os três pontos e a capacidade do time de Frank Ocean de superar desafios mesmo em atuações mais pragmáticas.",
        "logoTime": "/assets/img/times/brentford.png"
      },
      {
        "data": "2024-05-19",
        "adversario": "Leicester",
        "placar": "2-0",
        "local": "Fora",
        "golsTime": ["Maurício 19'", "Endrick 31'"],
        "assistenciasTime": ["Endrick", "Leandro"],
        "golsAdversario": [],
        "jogadoresAmarelados": [],
        "jogadoresExpulsos": [],
        "craquePartida": "Endrick",
        "substituicoesTime": [
          {
            "saiu": "Maurício",
            "entrou": "Luis Guilherme",
            "minuto": 73
          },
          {
            "saiu": "Estevão",
            "entrou": "Sosa",
            "minuto": 73
          },
          {
            "saiu": "Rohl",
            "entrou": "Rios",
            "minuto": 73
          },
          {
            "saiu": "Sobukwe",
            "entrou": "Muir",
            "minuto": 73
          },
          {
            "saiu": "Giay",
            "entrou": "Sáez",
            "minuto": 73
          }
        ],
        "noticiasRelacionadas": [],
        "descricaoPartida": "O Palestra Italia garantiu uma vitória por 2 a 0 sobre o Leicester City em um jogo que, apesar da menor posse de bola, foi marcado pela segurança defensiva e a efetividade no ataque. A equipe demonstrou controle e pouca vulnerabilidade, garantindo mais três pontos importantes.\nA única alteração na equipe titular foi a entrada de Sobukwe no lugar de Gómez.\nO placar foi aberto aos 19 minutos por Maurício. Após receber um passe de Endrick, Maurício finalizou com um chute alto, que encontrou as redes do Leicester. A vantagem foi ampliada aos 31 minutos com um gol de Endrick. Leandro fez uma ótima enfiada de bola para Endrick, que invadiu a área e chutou no canto oposto do goleiro, consolidando a liderança do Palestra.\nNo segundo tempo, aos 73 minutos, o técnico promoveu uma série de substituições para manter o ritmo e controlar o jogo: Luis Guilherme entrou no lugar de Maurício, Sosa na vaga de Estevão, Rios substituiu Rohl, Muir entrou no lugar de Sobukwe e Sáez assumiu a posição de Giay.\nApesar de o Leicester City ter tido maior posse de bola (62% contra 38% do Palestra Italia), a equipe adversária não conseguiu converter essa superioridade em perigo real. Foram apenas 3 finalizações do Leicester contra 7 do Palestra, o que demonstra a solidez defensiva e a capacidade de organização do time. O jogo foi, de fato, relativamente tranquilo para o Palestra Italia.\nEndrick foi o melhor em campo, com uma performance destacada que incluiu 1 gol e 1 assistência. Leandro também contribuiu com 1 assistência, e Maurício marcou 1 gol.\nA vitória reforça a consistência do Palestra Italia e a capacidade de seu elenco, mesmo com rotações, de manter um alto nível de desempenho.",
        "logoTime": "/assets/img/times/leicester.png"
      },
      {
        "data": "2024-05-25",
        "adversario": "West Ham",
        "placar": "5-1",
        "local": "Casa",
        "golsTime": ["Endrick 14'", "Endrick 27'", "Endrick 33'", "Endrick 77'", "Endrick 83'"
        ],
        "assistenciasTime": [ "Estevão", "Leandro", "Rohl", "Estevão", "Luis Guilherme"
        ],
        "golsAdversario": ["Pepe 11'"],
        "jogadoresAmarelados": [],
        "jogadoresExpulsos": [],
        "craquePartida": "Endrick",
        "substituicoesTime": [

          {
            "saiu": "Maurício",
            "entrou": "Luis Guilherme",
            "minuto": 63
          },
          {
            "saiu": "Olesen",
            "entrou": "Tloome",
            "minuto": 63
          },
          {
            "saiu": "Giay",
            "entrou": "Sáez",
            "minuto": 63
          },
          {
            "saiu": "Estevão",
            "entrou": "Sosa",
            "minuto": 77
          },
          {
            "saiu": "Kevin",
            "entrou": "Rios",
            "minuto": 77
          }
        ],
        "noticiasRelacionadas": [149,150,151,152],
        "descricaoPartida": "Em uma atuação de gala, o Palestra Italia encerrou a temporada da Premier League com uma goleada histórica de 5 a 1 sobre o West Ham. A partida, que superou até mesmo o confronto contra o City, foi marcada pela incrível efetividade de Endrick, que teve uma performance lendária e foi o grande nome da noite.\nO jogo começou com um susto para o Palestra Italia. Aos 11 minutos, o West Ham abriu o placar com Pepe. Em uma jogada na área, Pepe chutou, o goleiro Weverton defendeu, mas o próprio Pepe aproveitou o rebote e marcou de cabeça.\nNo entanto, a reação do Palestra foi imediata e avassaladora. Aos 14 minutos, Endrick marcou seu primeiro gol. Após uma bela jogada de meio-campo, Estevão enfiou a bola para Endrick, que finalizou forte, sem chances para o goleiro. Aos 27 minutos, Endrick marcou o segundo. Rohl roubou a bola no meio, passou para Leandro, que deu uma enfiada perfeita para Endrick na entrada da área. O atacante chutou rasteiro e fraco, tirando do goleiro e marcando um golaço. O \"hat-trick\" veio aos 33 minutos: Rohl passou a bola para Endrick, que fez um giro espetacular, tirou o zagueiro da jogada e finalizou da entrada da área com um chute forte, marcando outro golaço.\nNo segundo tempo, o Palestra Italia continuou dominando. Aos 63 minutos, o técnico promoveu três substituições: Luis Guilherme entrou no lugar de Maurício, Tloome na vaga de Olesen, e Sáez substituiu Giay.\nA noite de Endrick não parou por aí. Aos 77 minutos, ele marcou seu quarto gol em um lance inusitado. Em uma cobrança de escanteio, Everton jogou a bola no alto para Estevão, que recebeu sozinho, driblou o zagueiro e até o goleiro. Com o gol vazio, Estevão recuou para Endrick, que apenas empurrou a bola para as redes. Após o gol, mais duas substituições foram realizadas: Sosa entrou no lugar de Estevão e Rios na vaga de Kevin. O show de Endrick foi fechado com um quinto gol aos 83 minutos. Luis Guilherme fez uma linda enfiada de bola para o atacante, que driblou os zagueiros, ficou sozinho na área e soltou uma bomba para o outro lado do gol.\nNas estatísticas, a partida foi equilibrada: 57% de posse de bola para o West Ham contra 43% do Palestra Italia, e 10 finalizações do West Ham contra 11 do Palestra. Porém, a efetividade do Palestra, especialmente de Endrick, foi o que definiu o placar elástico.\nEndrick foi o melhor em campo, com uma nota 10 e cinco gols em uma atuação que será lembrada como uma das melhores da história do clube. Danilo e Rohl comandaram o meio-campo com maestria, enquanto Estevão e Leandro atuaram como garçons, contribuindo com duas assistências e uma assistência, respectivamente. Luis Guilherme e Rohl também contribuíram com uma assistência cada. O zagueiro Gómez foi substituído por Sobukwe na única troca de titular.\nA partida marcou o fim da temporada da Premier League, e o Palestra Italia encerrou com chave de ouro. A atuação de Endrick serve como um aviso de que ele 'vai vir para comandar o ano que vem'. Foi também um momento de despedida. Vergara, uma ótima opção para a lateral, se aposentou do clube e, infelizmente, não pôde entrar em campo para se despedir. A vitória, além de histórica, foi um belo tributo à sua carreira. O Palestra Italia também havia goleado o West Ham por 4 a 0 no último encontro.",
        "logoTime": "/assets/img/times/westham.png"
      }
    ]
  },
  "desempenho": "Entre agosto e maio, o Palestra Itália apresentou um desempenho marcado por oscilações que alternaram momentos de grande intensidade, resiliência e poder de decisão com lapsos de concentração e dificuldades para manter consistência, compondo um retrato de um time competitivo, mas ainda em busca de solidez plena. O início, com empate contra o Liverpool, evidenciou controle emocional e capacidade de resposta, seguido por uma sequência invicta sustentada pela solidez defensiva, transições rápidas e atuações decisivas de jovens como Endrick, Estevão, Vitor Roque e Maurício, além da segurança de Weverton, fundamental sob pressão. Nos meses seguintes, vitórias cirúrgicas e viradas como contra Manchester United e Newcastle reforçaram a força mental do elenco e a influência das substituições de Frank Ocean, enquanto derrotas para Everton e Arsenal e empates cedidos nos acréscimos expuseram problemas recorrentes de disciplina, falhas defensivas nos minutos finais e irregularidade como mandante. Houve atuações de grande impacto, como a goleada sobre o líder Manchester City, favorecida por expulsões adversárias e execução tática impecável, e a vitória improvável sobre o Arsenal, assim como exibições de brilho individual, a exemplo dos cinco gols de Endrick contra o West Ham e da contribuição criativa de Estevão e Maurício em jogos-chave. Contudo, partidas apáticas como contra Crystal Palace e Chelsea revelaram dificuldades diante de adversários que controlam a posse e exercem pressão alta, reduzindo a produção ofensiva e explorando brechas defensivas. O padrão que se manteve ao longo do período foi o de um time capaz de competir em alto nível mesmo com menos posse, explorando contra-ataques e a individualidade de seus atacantes, mas que sofre com desconcentrações e dificuldades para segurar resultados quando recua cedo demais. A evolução ofensiva foi notável, com maior protagonismo de Endrick e consistência de Vitor Roque, enquanto defensivamente a equipe alternou entre jogos sólidos e falhas decisivas. O balanço geral aponta para um elenco talentoso, com profundidade e capacidade de reação, apto a brigar na parte de cima da tabela, mas que precisa corrigir a irregularidade em casa, aprimorar a disciplina, manter foco até o apito final e aumentar a eficiência contra defesas organizadas para transformar boas atuações pontuais em uma campanha estável e de alto rendimento."
}
